[
  {
    "id": 1,
    "q": "​मानिसको शरीरमा भिटामिन 'ए' को कमीले गर्दा लाग्ने मुख्य रोग कुन हो?",
    "o": [
      "बेरीबेरी",
      "स्कर्भी",
      "रतन्धो",
      "रिकेट्स"
    ],
    "a": 2,
    "e": "भिटामिन एको कमीले आँखाको दृष्टिमा प्रत्यक्ष असर परी रतन्धो रोग लाग्छ, जसको मुख्य स्रोत पहेँलो फलफूल र हरियो सागपात हुन्।"
  },
  {
    "id": 2,
    "q": "​डेंगु रोग कुन प्रजातिको लामखुट्टेको टोकाइबाट मानिसमा सर्दछ?",
    "o": [
      "एनोफिलिज",
      "एडिस एजिप्टाई",
      "क्युलेक्स",
      "म्यानसोनिया"
    ],
    "a": 1,
    "e": "डेंगु एडिस एजिप्टाई जातको संक्रमित पोथी लामखुट्टेको टोकाइबाट सर्ने भाइरल रोग हो, जसले प्रायः दिउँसोको समयमा टोक्ने गर्दछ।"
  },
  {
    "id": 3,
    "q": "​नेपाल जनसांख्यिक तथा स्वास्थ्य सर्वेक्षण २०२२ अनुसार नेपालको शिशु मृत्युदर प्रति १००० जीवित जन्ममा कति रहेको छ?",
    "o": [
      "२१",
      "२८",
      "३३",
      "३९"
    ],
    "a": 1,
    "e": "NDHS 2022 को पछिल्लो आधिकारिक तथ्यांक अनुसार नेपालमा शिशु मृत्युदर (Infant Mortality Rate) २८ प्रति हजार जीवित जन्म रहेको छ।"
  },
  {
    "id": 4,
    "q": "​शरीरमा आयोडिनको कमीले गर्दा देखा पर्ने प्रमुख स्वास्थ्य समस्या कुन हो?",
    "o": [
      "रक्तअल्पता",
      "क्वाशियोरकोर",
      "गलगाँड",
      "सुकेनास"
    ],
    "a": 2,
    "e": "आयोडिनको कमीले थाइरोइड ग्रन्थि असामान्य रूपमा सुन्निएर गलगाँड रोग लाग्छ, त्यसैले आयोडिनयुक्त नुनको प्रयोग गर्न सिफारिस गरिन्छ।"
  },
  {
    "id": 5,
    "q": "​क्षयरोग मुख्यतया कुन जीवाणुको संक्रमणबाट लाग्दछ?",
    "o": [
      "साल्मोनेला टाइफी",
      "माइकोब्याक्टेरियम ट्युबरक्लोसिस",
      "भिब्रियो कोलेरी",
      "कोरोनाविरिडे"
    ],
    "a": 1,
    "e": "क्षयरोग माइकोब्याक्टेरियम ट्युबरक्लोसिस नामक ब्याक्टेरियाबाट लाग्ने सरुवा रोग हो जुन श्वासप्रश्वासको माध्यमबाट सर्ने गर्दछ।"
  },
  {
    "id": 6,
    "q": "​मानव शरीरको वृद्धि, विकास र कोषहरूको मर्मत सम्भारको लागि कुन पोषक तत्व सबैभन्दा बढी आवश्यक पर्दछ?",
    "o": [
      "कार्बोहाइड्रेट",
      "प्रोटिन",
      "भिटामिन",
      "चिल्लो पदार्थ"
    ],
    "a": 1,
    "e": "प्रोटिनलाई शरीर निर्माण गर्ने तत्व (Body building food) भनिन्छ, जसले कोषहरूको निर्माण र मर्मतमा प्रमुख भूमिका खेल्छ।"
  },
  {
    "id": 7,
    "q": "​हाल नेपालमा राष्ट्रिय खोप कार्यक्रम अन्तर्गत बालबालिकालाई कति प्रकारका प्राणघातक रोगविरुद्धको खोप निःशुल्क प्रदान गरिन्छ?",
    "o": [
      "११",
      "१२",
      "१३",
      "१५"
    ],
    "a": 2,
    "e": "नेपाल सरकारले राष्ट्रिय खोप कार्यक्रम मार्फत बालबालिकाको मृत्युदर घटाउन १३ वटा विभिन्न रोगविरुद्धको खोप निःशुल्क उपलब्ध गराउँदै आएको छ।"
  },
  {
    "id": 8,
    "q": "​पानीमा घुल्ने भिटामिन तलका मध्ये कुन हो?",
    "o": [
      "भिटामिन ए",
      "भिटामिन सी",
      "भिटामिन डी",
      "भिटामिन के"
    ],
    "a": 1,
    "e": "भिटामिन बी कम्प्लेक्स र भिटामिन सी पानीमा घुल्ने भिटामिन हुन् भने ए, डी, ई, र के (ADEK) बोसोमा घुल्ने भिटामिन हुन्।"
  },
  {
    "id": 9,
    "q": "​दूषित पानी र खानाको माध्यमबाट मानिसमा सर्ने प्रमुख रोग कुन हो?",
    "o": [
      "दादुरा",
      "हैजा",
      "औलो",
      "रेबिज"
    ],
    "a": 1,
    "e": "हैजा भिब्रियो कोलेरी नामक ब्याक्टेरियाबाट लाग्ने रोग हो, जुन मुख्यतया दूषित पानी र खानाको माध्यमबाट पेटमा पुगी मानिसमा सर्ने गर्दछ।"
  },
  {
    "id": 10,
    "q": "​संयुक्त राष्ट्र संघको दिगो विकास लक्ष्य अन्तर्गत लक्ष्य नम्बर ३ ले कुन विषयलाई जनाउँछ?",
    "o": [
      "गरिबीको अन्त्य",
      "गुणस्तरीय शिक्षा",
      "सुस्वास्थ्य र समृद्ध जीवन",
      "भोकमरीको अन्त्य"
    ],
    "a": 2,
    "e": "दिगो विकास लक्ष्य (२०१६-२०३०) को लक्ष्य नम्बर ३ ले सबै उमेरका मानिसको सुस्वास्थ्य र समृद्ध जीवन सुनिश्चित गर्ने विश्वव्यापी लक्ष्य राखेको छ।"
  },
  {
    "id": 11,
    "q": "​गर्भवती महिलालाई रक्तअल्पताबाट बचाउन नेपाल सरकारले कुन औषधि निःशुल्क वितरण गर्दै आएको छ?",
    "o": [
      "क्याल्सियम चक्की",
      "भिटामिन ए क्याप्सुल",
      "आइरन र फोलिक एसिड चक्की",
      "जुकाको औषधि"
    ],
    "a": 2,
    "e": "गर्भावस्थामा आमा र गर्भको बच्चा दुवैको रगत विकासको लागि आइरन र फोलिक एसिड अति आवश्यक पर्ने भएकोले यो वितरण गरिन्छ।"
  },
  {
    "id": 12,
    "q": "​एच.आइ.भी. भाइरसले मानिसको शरीरको कुन प्रणालीमा प्रत्यक्ष रूपमा आक्रमण गरी कमजोर बनाउँछ?",
    "o": [
      "पाचन प्रणाली",
      "श्वासप्रश्वास प्रणाली",
      "स्नायु प्रणाली",
      "रोग प्रतिरोधात्मक प्रणाली"
    ],
    "a": 3,
    "e": "HIV ले शरीरको सेतो रक्तकोषिका (CD4 cells) लाई नष्ट गरी मानिसको प्राकृतिक रोग प्रतिरोधात्मक क्षमतालाई कमजोर बनाउँछ।"
  },
  {
    "id": 13,
    "q": "​एक ग्राम फ्याट वा चिल्लो पदार्थबाट मानव शरीरलाई कति क्यालोरी शक्ति प्राप्त हुन्छ?",
    "o": [
      "४ क्यालोरी",
      "७ क्यालोरी",
      "९ क्यालोरी",
      "१२ क्यालोरी"
    ],
    "a": 2,
    "e": "एक ग्राम कार्बोहाइड्रेट र प्रोटिनबाट ४-४ क्यालोरी शक्ति प्राप्त हुन्छ भने फ्याटबाट सबैभन्दा बढी ९ क्यालोरी शक्ति प्राप्त हुन्छ।"
  },
  {
    "id": 14,
    "q": "​विश्व स्वास्थ्य दिवस हरेक वर्ष कुन मितिमा मनाइन्छ?",
    "o": [
      "अप्रिल ७",
      "मे ८",
      "जुन ५",
      "डिसेम्बर १"
    ],
    "a": 0,
    "e": "विश्व स्वास्थ्य संगठन WHO को स्थापना भएको दिन अप्रिल ७, १९४८ को सम्झनामा हरेक वर्ष सोही मितिमा यो दिवस मनाइन्छ।"
  },
  {
    "id": 15,
    "q": "​कुकुर, स्याल, बाँदर जस्ता बहुलाएको जनावरको टोकाइबाट सर्ने रेबिज रोग कुन भाइरसको कारणले लाग्दछ?",
    "o": [
      "पारामिक्सो भाइरस",
      "र्याब्डो भाइरस",
      "रेट्रो भाइरस",
      "रोटा भाइरस"
    ],
    "a": 1,
    "e": "रेबिज र्याब्डो भाइरसको कारणले लाग्ने प्राणघातक रोग हो जसले मानिसको केन्द्रीय स्नायु प्रणालीमा गम्भीर असर पुर्‍याउँछ।"
  },
  {
    "id": 16,
    "q": "​खानामा रहेको फलाम तत्वलाई शरीरमा अवशोषण गर्न कुन भिटामिनले मद्दत गर्दछ?",
    "o": [
      "भिटामिन ए",
      "भिटामिन बी",
      "भिटामिन सी",
      "भिटामिन डी"
    ],
    "a": 2,
    "e": "भिटामिन सी ले फलाम तत्वको अवशोषण क्षमता बढाउँछ, त्यसैले आइरन चक्की खाँदा अमिलो फलफूल खान सल्लाह दिइन्छ।"
  },
  {
    "id": 17,
    "q": "​औलो रोग तलका मध्ये कुन परजीवीको कारणले लाग्दछ?",
    "o": [
      "ब्याक्टेरिया",
      "प्लाज्मोडियम",
      "फंगस",
      "भाइरस"
    ],
    "a": 1,
    "e": "औलो रोग संक्रमित एनोफिलिज जातको पोथी लामखुट्टेले टोक्दा प्लाज्मोडियम नामक परजीवी शरीरमा प्रवेश गरेर लाग्दछ।"
  },
  {
    "id": 18,
    "q": "​नवजात शिशुलाई दिइने बीसीजी खोप कुन रोगविरुद्ध लगाइन्छ?",
    "o": [
      "भ्यागुते रोग",
      "क्षयरोग",
      "पोलियो",
      "लहरे खोकी"
    ],
    "a": 1,
    "e": "बीसीजी खोप बालबालिकालाई क्षयरोगबाट बचाउन जन्मने बित्तिकै वा सकेसम्म चाँडो दिइन्छ।"
  },
  {
    "id": 19,
    "q": "​खानामा प्रोटिन र ऊर्जा दुवैको निरन्तर र गम्भीर कमी भएमा बालबालिकामा कुन कुपोषण देखा पर्दछ?",
    "o": [
      "सुकेनास",
      "क्वाशियोरकोर",
      "गलगाँड",
      "रक्तअल्पता"
    ],
    "a": 0,
    "e": "प्रोटिन र ऊर्जा दुवैको कमीले सुकेनास लाग्छ भने प्रोटिनको मात्र कमीले क्वाशियोरकोर लाग्दछ।"
  },
  {
    "id": 20,
    "q": "​दूषित पानी र खानाबाट सर्ने टाइफाइड रोगले मानव शरीरको कुन अंगलाई मुख्य रूपमा असर गर्दछ?",
    "o": [
      "फोक्सो",
      "कलेजो",
      "मुटु",
      "आन्द्रा"
    ],
    "a": 3,
    "e": "टाइफाइड साल्मोनेला टाइफी नामक ब्याक्टेरियाबाट लाग्ने रोग हो जसले मुख्यतया आन्द्रामा संक्रमण गरी ज्वरो ल्याउँछ।"
  },
  {
    "id": 21,
    "q": "​विश्व स्वास्थ्य संगठनको प्रधान कार्यालय कुन देशमा रहेको छ?",
    "o": [
      "अमेरिका",
      "स्विट्जरल्याण्ड",
      "फ्रान्स",
      "बेलायत"
    ],
    "a": 1,
    "e": "विश्व स्वास्थ्य संगठनको स्थापना सन् १९४८ मा भएको हो र यसको प्रधान कार्यालय स्विट्जरल्याण्डको जेनेभामा रहेको छ।"
  },
  {
    "id": 22,
    "q": "​मानिसको शरीरमा घाउ चोट लाग्दा रगत जमाउन कुन भिटामिनले महत्त्वपूर्ण भूमिका खेल्दछ?",
    "o": [
      "भिटामिन ए",
      "भिटामिन सी",
      "भिटामिन ई",
      "भिटामिन के"
    ],
    "a": 3,
    "e": "भिटामिन के ले रगत जमाउन आवश्यक पर्ने प्रोटिन निर्माण गर्न मद्दत गर्दछ जसले गर्दा धेरै रक्तस्राव हुन पाउँदैन।"
  },
  {
    "id": 23,
    "q": "​तलका मध्ये कुन रोग भाइरसको संक्रमणबाट लाग्दैन?",
    "o": [
      "ठेउला",
      "रुघाखोकी",
      "हैजा",
      "दादुरा"
    ],
    "a": 2,
    "e": "ठेउला, रुघाखोकी र दादुरा भाइरसबाट लाग्छन् भने हैजा भिब्रियो कोलेरी नामक ब्याक्टेरियाबाट लाग्ने रोग हो।"
  },
  {
    "id": 24,
    "q": "​मानव शरीरमा हड्डी र दाँतको निर्माण तथा मजबुतीका लागि सबैभन्दा आवश्यक खनिज पदार्थ कुन हो?",
    "o": [
      "क्याल्सियम",
      "पोटासियम",
      "आयोडिन",
      "सोडियम"
    ],
    "a": 0,
    "e": "हड्डी र दाँतको मुख्य संरचना क्याल्सियम र फस्फोरसबाट बनेको हुन्छ, जसको कमीले हड्डी कमजोर हुने गर्दछ।"
  },
  {
    "id": 25,
    "q": "​नेपाल सरकारको राष्ट्रिय भिटामिन ए कार्यक्रम अन्तर्गत बालबालिकालाई वर्षमा कति पटक भिटामिन ए क्याप्सुल खुवाइन्छ?",
    "o": [
      "एक पटक",
      "दुई पटक",
      "तीन पटक",
      "चार पटक"
    ],
    "a": 1,
    "e": "६ महिनादेखि ५ वर्ष मुनिका बालबालिकालाई हरेक वर्ष वैशाख र कात्तिक महिनामा गरी दुई पटक भिटामिन ए खुवाइन्छ।"
  },
  {
    "id": 26,
    "q": "​कुष्ठरोगको जिवाणु पत्ता लगाउने वैज्ञानिक को हुन्?",
    "o": [
      "लुइस पास्चर",
      "रोबर्ट कोच",
      "अलेक्जेन्डर फ्लेमिङ",
      "जेरार्ड हेनरिक आर्मोर ह्यान्सन"
    ],
    "a": 3,
    "e": "नर्बेका चिकित्सक ह्यान्सनले सन् १८७३ मा कुष्ठरोगको ब्याक्टेरिया पत्ता लगाएकाले यस रोगलाई ह्यान्सन्स डिजिज पनि भनिन्छ।"
  },
  {
    "id": 27,
    "q": "​नेपालमा परिवार नियोजन कार्यक्रमको औपचारिक सुरुवात कहिलेदेखि भएको मानिन्छ?",
    "o": [
      "वि.सं. २०१६",
      "वि.सं. २०२५",
      "वि.सं. २०३२",
      "वि.सं. २०४६"
    ],
    "a": 0,
    "e": "नेपालमा परिवार नियोजन संघको स्थापना वि.सं. २०१६ मा भएसँगै यस कार्यक्रमको औपचारिक सुरुवात भएको हो।"
  },
  {
    "id": 28,
    "q": "​कुखुरा तथा पन्छीहरूबाट मानिसमा सर्न सक्ने बर्ड फ्लु रोगको प्रमुख भाइरस कुन हो?",
    "o": [
      "एचवान एनवान",
      "एचफाइभ एनवान",
      "सार्स कोभ",
      "इबोला"
    ],
    "a": 1,
    "e": "एचफाइभ एनवान भाइरस बर्ड फ्लुको कारण हो भने एचवान एनवान भाइरस स्वाइन फ्लुको कारण हो।"
  },
  {
    "id": 29,
    "q": "​मानव शरीरलाई दैनिक काम गर्न आवश्यक पर्ने ऊर्जाको प्रमुख र तत्काल स्रोत कुन पोषक तत्व हो?",
    "o": [
      "भिटामिन",
      "खनिज पदार्थ",
      "कार्बोहाइड्रेट",
      "प्रोटिन"
    ],
    "a": 2,
    "e": "कार्बोहाइड्रेट पचेर ग्लुकोजमा परिणत हुन्छ र यसले शरीरका कोषहरूलाई तत्काल काम गर्ने ऊर्जा प्रदान गर्दछ।"
  },
  {
    "id": 30,
    "q": "​नेपाललाई कहिले खुला दिसामुक्त राष्ट्र घोषणा गरिएको हो?",
    "o": [
      "वि.सं. २०७५ असोज १३",
      "वि.सं. २०७६ असोज १३",
      "वि.सं. २०७७ चैत १०",
      "वि.सं. २०७८ भदौ ३०"
    ],
    "a": 1,
    "e": "नेपाल सरकारले सम्पूर्ण जिल्लाहरू खुला दिसामुक्त भएपछि वि.सं. २०७६ असोज १३ गते नेपाललाई खुला दिसामुक्त राष्ट्र घोषणा गरेको हो।"
  },
  {
    "id": 31,
    "q": "​विश्व स्वास्थ्य संगठनका अनुसार सामान्य मानिसको बडी मास इन्डेक्स कति हुनुलाई स्वस्थ मानिन्छ?",
    "o": [
      "१८.५ भन्दा कम",
      "१८.५ देखि २४.९",
      "२५ देखि २९.९",
      "३० भन्दा माथि"
    ],
    "a": 1,
    "e": "बडी मास इन्डेक्स १८.५ देखि २४.९ सम्म हुनुलाई सामान्य वा स्वस्थ तौल मानिन्छ भने ३० भन्दा माथि हुनुलाई मोटोपना भनिन्छ।"
  },
  {
    "id": 32,
    "q": "​नेपालको तराई क्षेत्रमा बढी देखिने कालाजार रोग कुन भुसुनाको टोकाइबाट सर्दछ?",
    "o": [
      "स्यान्ड फ्लाई",
      "ब्ल्याक फ्लाई",
      "हाउस फ्लाई",
      "लामखुट्टे"
    ],
    "a": 0,
    "e": "कालाजार लिस्मानिया डोनोभानी नामक परजीवीबाट लाग्ने रोग हो जुन संक्रमित पोथी स्यान्ड फ्लाईको टोकाइबाट मानिसमा सर्ने गर्दछ।"
  },
  {
    "id": 33,
    "q": "​राष्ट्रिय जनगणना २०७८ अनुसार नेपालको मातृ मृत्युदर प्रति एक लाख जीवित जन्ममा कति रहेको छ?",
    "o": [
      "१५१",
      "२३९",
      "२८१",
      "५३९"
    ],
    "a": 0,
    "e": "राष्ट्रिय जनगणना २०७८ को तथ्यांक अनुसार नेपालमा मातृ मृत्युदर १५१ प्रति एक लाख जीवित जन्म रहेको छ जुन अघिल्लो अध्ययनमा २३९ रहेको थियो।"
  },
  {
    "id": 34,
    "q": "​मुख्यतया पशुजन्य स्रोतबाट मात्र प्राप्त हुने र शाकाहारी मानिसहरूमा प्रायः कमी देखिने भिटामिन कुन हो?",
    "o": [
      "भिटामिन बी वान",
      "भिटामिन बी सिक्स",
      "भिटामिन बी टुवेल्भ",
      "भिटामिन सी"
    ],
    "a": 2,
    "e": "भिटामिन बी टुवेल्भ मुख्यतया माछा मासु अण्डा र दूध जस्ता पशुजन्य खानेकुरामा मात्र पाइने हुनाले पूर्ण शाकाहारीमा यसको कमी हुने सम्भावना बढी हुन्छ।"
  },
  {
    "id": 35,
    "q": "​नेपालमा दादुरा र रुबेला विरुद्धको खोप बालबालिकालाई कति महिनाको उमेरमा दिइन्छ?",
    "o": [
      "जन्मेको लगत्तै",
      "६ हप्ता र १० हप्तामा",
      "९ महिना र १५ महिनामा",
      "१२ महिना र १८ महिनामा"
    ],
    "a": 2,
    "e": "राष्ट्रिय खोप तालिका अनुसार दादुरा र रुबेला विरुद्धको पहिलो मात्रा ९ महिना पूरा भएपछि र दोस्रो मात्रा १५ महिना पूरा भएपछि दिइन्छ।"
  },
  {
    "id": 36,
    "q": "​नेपालमा महिला स्वास्थ्य स्वयंसेविका कार्यक्रमको सुरुवात कुन आर्थिक वर्षदेखि भएको हो?",
    "o": [
      "आर्थिक वर्ष २०४५/४६",
      "आर्थिक वर्ष २०५१/५२",
      "आर्थिक वर्ष २०५५/५६",
      "आर्थिक वर्ष २०६२/६३"
    ],
    "a": 0,
    "e": "नेपालमा मातृ तथा शिशु स्वास्थ्य सुधार गर्ने उद्देश्यले आर्थिक वर्ष २०४५/४६ बाट २७ जिल्लामा महिला स्वास्थ्य स्वयंसेविका कार्यक्रम सुरु गरिएको थियो।"
  },
  {
    "id": 37,
    "q": "​मानिसको शरीरमा एचआइभी संक्रमण छ वा छैन भनेर पत्ता लगाउन गरिने रगत परीक्षणलाई के भनिन्छ?",
    "o": [
      "विडाल टेस्ट",
      "एलिसा टेस्ट",
      "म्यानटक्स टेस्ट",
      "पीसीआर टेस्ट"
    ],
    "a": 1,
    "e": "एलिसा टेस्ट मुख्यतया एचआइभी संक्रमण पत्ता लगाउन प्रयोग गरिन्छ भने विडाल टाइफाइड र म्यानटक्स क्षयरोग पत्ता लगाउन प्रयोग हुन्छ।"
  },
  {
    "id": 38,
    "q": "​गिजाबाट रगत आउने र घाउ ढिलो निको हुने समस्या कुन भिटामिनको कमीले गर्दा देखा पर्दछ?",
    "o": [
      "भिटामिन ए",
      "भिटामिन बी",
      "भिटामिन सी",
      "भिटामिन डी"
    ],
    "a": 2,
    "e": "भिटामिन सी को कमीले स्कर्भी रोग लाग्दछ जसको प्रमुख लक्षण गिजा सुन्निने रगत आउने र घाउ निको हुन समय लाग्ने हो।"
  },
  {
    "id": 39,
    "q": "​नेपालमा कोभिड उन्नाइसको पहिलो संक्रमण कहिले पुष्टि भएको थियो?",
    "o": [
      "वि.सं. २०७६ पुस ९ गते",
      "वि.सं. २०७६ माघ ९ गते",
      "वि.सं. २०७६ फागुन ९ गते",
      "वि.सं. २०७६ चैत ९ गते"
    ],
    "a": 1,
    "e": "नेपालमा पहिलो पटक चीनको वुहानबाट आएका एक विद्यार्थीमा वि.सं. २०७६ माघ ९ गते कोभिड संक्रमण पुष्टि भएको थियो।"
  },
  {
    "id": 40,
    "q": "​कुनै निश्चित भौगोलिक क्षेत्र वा समुदायमा मात्र निरन्तर रूपमा देखा परिरहने रोगलाई के भनिन्छ?",
    "o": [
      "इपिडेमिक",
      "पेन्डेमिक",
      "इन्डेमिक",
      "स्पोराडिक"
    ],
    "a": 2,
    "e": "कुनै निश्चित स्थानमा सधैंभरि देखा परिरहने रोगलाई इन्डेमिक भनिन्छ भने विश्वभर फैलिएको महामारीलाई पेन्डेमिक भनिन्छ।"
  },
  {
    "id": 41,
    "q": "​एक स्वस्थ वयस्क मानिसको शरीरको कुल तौलको करिब कति प्रतिशत भाग पानीले ओगटेको हुन्छ?",
    "o": [
      "४० देखि ५० प्रतिशत",
      "६० देखि ७० प्रतिशत",
      "७५ देखि ८५ प्रतिशत",
      "८५ देखि ९५ प्रतिशत"
    ],
    "a": 1,
    "e": "वयस्क मानिसको शरीरमा करिब ६० देखि ७० प्रतिशत पानी हुन्छ जसले शरीरको तापक्रम नियन्त्रण र तत्वहरूको ओसारपसार गर्छ।"
  },
  {
    "id": 42,
    "q": "​सुरक्षित मातृत्व कार्यक्रम अन्तर्गत स्वास्थ्य संस्थामा सुत्केरी हुने महिलालाई हिमाली जिल्लामा कति यातायात खर्च उपलब्ध गराइन्छ?",
    "o": [
      "एक हजार रुपैयाँ",
      "दुई हजार रुपैयाँ",
      "तीन हजार रुपैयाँ",
      "चार हजार रुपैयाँ"
    ],
    "a": 2,
    "e": "स्वास्थ्य संस्थामा सुत्केरी गराउन प्रोत्साहित गर्न हिमाली जिल्लामा तीन हजार पहाडमा दुई हजार र तराईमा एक हजार यातायात खर्च दिइन्छ।"
  },
  {
    "id": 43,
    "q": "​हात्तीपाइले रोग कुन परजीवीको कारणले मानिसमा लाग्दछ?",
    "o": [
      "वुचेरेरिया ब्यानक्रफ्टी",
      "प्लाज्मोडियम भाइभेक्स",
      "लिस्मानिया डोनोभानी",
      "माइकोब्याक्टेरियम लेप्रे"
    ],
    "a": 0,
    "e": "हात्तीपाइले क्युलेक्स लामखुट्टेले टोक्दा सर्ने वुचेरेरिया ब्यानक्रफ्टी नामक राउन्डवर्म परजीवीका कारणले लाग्ने सरुवा रोग हो।"
  },
  {
    "id": 44,
    "q": "​खाद्यान्न भण्डारण गर्दा अन्नमा चिस्यानको मात्रा अधिकतम कति प्रतिशतसम्म हुनु उपयुक्त मानिन्छ?",
    "o": [
      "५ प्रतिशतभन्दा कम",
      "१० देखि १२ प्रतिशत",
      "१५ देखि २० प्रतिशत",
      "२५ प्रतिशतभन्दा बढी"
    ],
    "a": 1,
    "e": "अन्नलाई ढुसी र कीराबाट बचाएर सुरक्षित भण्डारण गर्न चिस्यानको मात्रा १० देखि १२ प्रतिशतसम्म हुनु वैज्ञानिक रूपमा उपयुक्त मानिन्छ।"
  },
  {
    "id": 45,
    "q": "​मानव शरीरमा कुन हर्मोनको उत्पादन कम भएमा वा प्रभावकारी नभएमा मधुमेह रोग लाग्दछ?",
    "o": [
      "थाइरोक्सिन",
      "ग्लुकागोन",
      "इन्सुलिन",
      "एड्रिनालिन"
    ],
    "a": 2,
    "e": "प्यान्क्रियाज ग्रन्थिबाट उत्पादन हुने इन्सुलिन हर्मोनको कमीले रगतमा ग्लुकोजको मात्रा अनियन्त्रित भई मधुमेह वा सुगर रोग लाग्दछ।"
  },
  {
    "id": 46,
    "q": "​शरीरमा क्याल्सियम अवशोषण गर्न कुन भिटामिन आवश्यक पर्दछ?",
    "o": [
      "भिटामिन ए",
      "भिटामिन बी",
      "भिटामिन सी",
      "भिटामिन डी"
    ],
    "a": 3,
    "e": "भिटामिन डी ले आन्द्राबाट क्याल्सियमलाई रगतमा अवशोषित गर्न मद्दत गर्छ जसले हड्डी बलियो बनाउँछ र रिकेट्स रोग लाग्न दिँदैन।"
  },
  {
    "id": 47,
    "q": "​पोलियो रोग मुख्यतया कुन माध्यमबाट सर्दछ?",
    "o": [
      "लामखुट्टेको टोकाइबाट",
      "दूषित पानी र खानाबाट",
      "हावाको माध्यमबाट",
      "रगतको माध्यमबाट"
    ],
    "a": 1,
    "e": "पोलियो भाइरस मुख्यतया दूषित पानी र खानाको माध्यमबाट पेटमा पुगी मानिसको केन्द्रीय स्नायु प्रणालीमा आक्रमण गर्दछ।"
  },
  {
    "id": 48,
    "q": "​रक्तअल्पता हुन नदिन गर्भवती महिलाले कुन तत्व बढी भएको खानेकुरा खानुपर्छ?",
    "o": [
      "आयोडिन",
      "क्याल्सियम",
      "फलाम",
      "जिङ्क"
    ],
    "a": 2,
    "e": "फलाम वा आइरनले रगतमा हेमोग्लोबिन बनाउन मद्दत गर्छ जसले गर्दा शरीरमा अक्सिजनको प्रवाह राम्रो हुन्छ र रक्तअल्पता हुन पाउँदैन।"
  },
  {
    "id": 49,
    "q": "​दिगो विकास लक्ष्य अनुसार सन् २०३० सम्ममा नेपालले मातृ मृत्युदर प्रति एक लाख जीवित जन्ममा कतिमा झार्ने लक्ष्य राखेको छ?",
    "o": [
      "७०",
      "९९",
      "११६",
      "१५१"
    ],
    "a": 0,
    "e": "दिगो विकास लक्ष्यले सन् २०३० सम्ममा विश्वव्यापी रूपमै मातृ मृत्युदरलाई प्रति एक लाख जीवित जन्ममा ७० भन्दा कममा झार्ने महत्त्वाकांक्षी लक्ष्य राखेको छ।"
  },
  {
    "id": 50,
    "q": "​यौन सम्पर्कबाट सर्ने भिरिंगी रोग कुन जीवाणुको कारणले लाग्दछ?",
    "o": [
      "निसेरिया गोनोरिया",
      "ट्रेपोनेमा प्यालिडम",
      "ह्युमन प्यापिलोमा भाइरस",
      "क्यान्डिडा"
    ],
    "a": 1,
    "e": "भिरिंगी वा सिफिलिस ट्रेपोनेमा प्यालिडम नामक ब्याक्टेरियाको संक्रमणबाट लाग्ने एक गम्भीर यौन रोग हो जसले शरीरका विभिन्न अंगमा असर गर्छ।"
  },
  {
    "id": 51,
    "q": "​कार्बोहाइड्रेट र बोसोको तुलनामा शरीरमा प्रोटिनको मुख्य कार्य के हो?",
    "o": [
      "शरीरलाई तत्काल ऊर्जा दिनु",
      "शरीरको तापक्रम नियन्त्रण गर्नु",
      "कोष तथा तन्तुहरूको निर्माण र मर्मत गर्नु",
      "हर्मोनहरूको सन्तुलन कायम राख्नु"
    ],
    "a": 2,
    "e": "प्रोटिनलाई शरीर निर्माण गर्ने तत्व भनिन्छ जसले नयाँ कोषहरू बनाउने पुरानो मर्मत गर्ने र शारीरिक वृद्धि विकासमा मुख्य भूमिका खेल्छ।"
  },
  {
    "id": 52,
    "q": "​रोगको कीटाणु शरीरमा प्रवेश गरेपछि पहिलो लक्षण देखा पर्ने बीचको अवधिलाई के भनिन्छ?",
    "o": [
      "विन्डो पिरियड",
      "इन्क्युबेसन पिरियड",
      "क्वारेन्टाइन पिरियड",
      "आइसोलेसन पिरियड"
    ],
    "a": 1,
    "e": "रोगको संक्रमण भएदेखि लक्षण नदेखिँदासम्मको समयलाई इन्क्युबेसन पिरियड भनिन्छ जुन रोग अनुसार फरक फरक हुने गर्दछ।"
  },
  {
    "id": 53,
    "q": "​जनस्वास्थ्यमा प्रयोग हुने सुनौला हजार दिन भन्नाले कुन अवधिलाई बुझाउँछ?",
    "o": [
      "बच्चा जन्मेदेखि एक वर्षसम्म",
      "बच्चा जन्मेदेखि दुई वर्षसम्म",
      "आमाको गर्भमा रहेदेखि बच्चा जन्मेको दुई वर्षसम्म",
      "आमाको गर्भमा रहेदेखि बच्चा जन्मेको पाँच वर्षसम्म"
    ],
    "a": 2,
    "e": "गर्भावस्थाको २७० दिन र बच्चा जन्मेपछिको दुई वर्षको ७३० दिन गरी जम्मा १००० दिनलाई सुनौला हजार दिन भनिन्छ जहाँ पोषणको विशेष महत्त्व हुन्छ।"
  },
  {
    "id": 54,
    "q": "​बालबालिकालाई दिइने डीपीटी खोपले कुन कुन रोगविरुद्ध काम गर्दछ?",
    "o": [
      "भ्यागुते रोग लहरे खोकी र धनुष्टंकार",
      "दादुरा रुबेला र पोलियो",
      "क्षयरोग भ्यागुते रोग र निमोनिया",
      "धनुष्टंकार लहरे खोकी र दादुरा"
    ],
    "a": 0,
    "e": "डीपीटी खोपले डिप्थेरिया अर्थात् भ्यागुते रोग पर्टुसिस अर्थात् लहरे खोकी र टिटानस अर्थात् धनुष्टंकार गरी तीनवटा रोगबाट बचाउँछ।"
  },
  {
    "id": 55,
    "q": "​दूधलाई सुरक्षित राख्न र हानिकारक कीटाणुहरू नष्ट गर्न प्रयोग गरिने पास्चराइजेसन विधि कसले पत्ता लगाएका हुन्?",
    "o": [
      "एडवार्ड जेनर",
      "रोबर्ट कोच",
      "अलेक्जेन्डर फ्लेमिङ",
      "लुइस पास्चर"
    ],
    "a": 3,
    "e": "फ्रान्सेली वैज्ञानिक लुइस पास्चरले दूधलाई निश्चित तापक्रममा तताएर चिस्याउने पास्चराइजेसन विधिको विकास गरेका हुन्।"
  },
  {
    "id": 56,
    "q": "​नेपालमा पछिल्लो समय प्रकोपको रूपमा देखिने स्क्रब टाइफस रोग कुन किराको टोकाइबाट सर्दछ?",
    "o": [
      "लामखुट्टे",
      "माइट",
      "किर्ना",
      "उपियाँ"
    ],
    "a": 1,
    "e": "स्क्रब टाइफस ओरिएन्सिया सुत्सुगामुसी नामक ब्याक्टेरियाबाट लाग्ने रोग हो जुन झाडीमा पाइने संक्रमित माइट वा माइटको लार्भाले टोक्दा सर्दछ।"
  },
  {
    "id": 57,
    "q": "​मानिसको मोटोपना मापन गर्न प्रयोग गरिने बडी मास इन्डेक्स निकाल्ने सही सुत्र कुन हो?",
    "o": [
      "तौल र उचाइको अनुपात",
      "तौल केजीमा भाग उचाइ मिटरमा",
      "तौल केजीमा भाग उचाइको वर्ग मिटरमा",
      "उचाइ मिटरमा भाग तौल केजीमा"
    ],
    "a": 2,
    "e": "व्यक्तिको तौललाई किलोग्राममा नापेर त्यसलाई उचाइको वर्ग मिटरले भाग गर्दा बडी मास इन्डेक्स प्राप्त हुन्छ जसले स्वास्थ्यको अवस्था जनाउँछ।"
  },
  {
    "id": 58,
    "q": "​नेपालमा आयोडिनयुक्त नुनको प्रवर्द्धन गर्न नुनको प्याकेटमा कुन लोगोको प्रयोग गरिन्छ?",
    "o": [
      "दुई बालबालिकाको चिन्ह",
      "आमा र बच्चाको चिन्ह",
      "दुई थोपा पानीको चिन्ह",
      "दुई बालबालिका र सूर्यको चिन्ह"
    ],
    "a": 0,
    "e": "नेपालमा सही मात्रामा आयोडिन मिसाइएको प्रमाणित नुनको प्याकेटमा दुई बालबालिकाको चिन्ह भएको लोगो प्रयोग गर्ने गरिन्छ।"
  },
  {
    "id": 59,
    "q": "​मानव शरीरको लागि आवश्यक पर्ने बोसोमा घुल्ने भिटामिनहरूको समूह कुन हो?",
    "o": [
      "भिटामिन बी र सी",
      "भिटामिन ए डी ई र के",
      "भिटामिन बी कम्प्लेक्स",
      "भिटामिन ए र सी"
    ],
    "a": 1,
    "e": "भिटामिन ए डी ई र के बोसोमा घुल्ने भिटामिन हुन् जसलाई शरीरले लामो समयसम्म कलेजो र बोसोयुक्त तन्तुमा भण्डारण गरेर राख्न सक्छ।"
  },
  {
    "id": 60,
    "q": "​झाडापखाला लाग्दा शरीरमा पानीको मात्रा कम हुन नदिन खुवाइने जीवनजलमा मुख्यतया के के समावेश हुन्छ?",
    "o": [
      "चिनी नुन र क्याल्सियम",
      "सोडियम पोटासियम क्लोराइड र ग्लुकोज",
      "ग्लुकोज भिटामिन सी र फलाम",
      "एमिनो एसिड र फ्याटी एसिड"
    ],
    "a": 1,
    "e": "जीवनजलमा शरीरबाट गुमेको पानी र लवणको पूर्ति गर्न सोडियम क्लोराइड पोटासियम क्लोराइड सोडियम साइट्रेट र ग्लुकोजको उचित मिश्रण राखिएको हुन्छ।"
  },
  {
    "id": 61,
    "q": "​मानव शरीरले आफैं निर्माण गर्न नसक्ने र खानाबाटै प्राप्त गर्नुपर्ने एमिनो एसिडलाई के भनिन्छ?",
    "o": [
      "आवश्यक एमिनो एसिड",
      "अनावश्यक एमिनो एसिड",
      "पेप्टाइड बोन्ड",
      "फ्याटी एसिड"
    ],
    "a": 0,
    "e": "शरीरलाई आवश्यक पर्ने बीस प्रकारका एमिनो एसिडमध्ये नौ वटा शरीरले आफैं बनाउन नसक्ने हुँदा तिनलाई आवश्यक वा इसेन्सियल एमिनो एसिड भनिन्छ।"
  },
  {
    "id": 62,
    "q": "​जापानी इन्सेफलाइटिस रोग मुख्यतया कुन प्रजातिको लामखुट्टेको टोकाइबाट सर्दछ?",
    "o": [
      "एडिस",
      "क्युलेक्स",
      "एनोफिलिज",
      "म्यानसोनिया"
    ],
    "a": 1,
    "e": "जापानी इन्सेफलाइटिस सुँगुर वा हाँसबाट क्युलेक्स प्रजातिको लामखुट्टेले भाइरस बोकेर मानिसलाई टोक्दा सर्ने मस्तिष्कको खतरनाक संक्रमण हो।"
  },
  {
    "id": 63,
    "q": "​क्षयरोगको उपचारमा प्रयोग गरिने डट्स विधिको पूरा रूप के हो?",
    "o": [
      "डाइरेक्टली अब्जर्भड ट्रिटमेन्ट सर्ट कोर्स",
      "डाइरेक्ट अब्जर्भेसन थेरापी सिस्टम",
      "डिजिज अब्जर्भड ट्रिटमेन्ट सिस्टम",
      "डाइरेक्टली अपरेटिभ ट्रिटमेन्ट सिड्युल"
    ],
    "a": 0,
    "e": "डाइरेक्टली अब्जर्भड ट्रिटमेन्ट सर्ट कोर्स अन्तर्गत स्वास्थ्यकर्मीको प्रत्यक्ष निगरानीमा क्षयरोगका बिरामीलाई औषधि खुवाउने गरिन्छ।"
  },
  {
    "id": 64,
    "q": "​खानामा भिटामिन बी थ्री वा नियासिनको गम्भीर कमी हुँदा मानिसमा कुन रोग लाग्दछ?",
    "o": [
      "बेरीबेरी",
      "पेलाग्रा",
      "स्कर्भी",
      "एनिमिया"
    ],
    "a": 1,
    "e": "नियासिनको कमीले पेलाग्रा रोग लाग्छ जसमा मुख्यतया छाला सुन्निने पखाला लाग्ने र डिमेन्सिया वा बिर्सने समस्या जस्ता लक्षणहरू देखा पर्छन्।"
  },
  {
    "id": 65,
    "q": "​जनावरबाट मानिसमा र मानिसबाट जनावरमा सर्न सक्ने सरुवा रोगहरूलाई विज्ञानको भाषामा के भनिन्छ?",
    "o": [
      "एपिडेमिक रोग",
      "जुनोटिक रोग",
      "क्रोनिक रोग",
      "जेनेटिक रोग"
    ],
    "a": 1,
    "e": "रेबिज बर्ड फ्लु र ब्रुसेलोसिस जस्ता रोगहरू जनावर र मानिसबीच सर्ने भएकाले यस्ता प्रकृतिका रोगलाई जुनोटिक रोग भनिन्छ।"
  },
  {
    "id": 66,
    "q": "​पिउने पानीलाई शुद्धीकरण गर्न क्लोरिन झोल वा पाउडर प्रयोग गर्दा पानीमा बाँकी रहनुपर्ने सुरक्षित क्लोरिनको मात्रा कति हुनुपर्छ?",
    "o": [
      "शून्य दशमलव एक देखि शून्य दशमलव दुई मिलिग्राम प्रति लिटर",
      "शून्य दशमलव एक देखि शून्य दशमलव पाँच मिलिग्राम प्रति लिटर",
      "एक देखि दुई मिलिग्राम प्रति लिटर",
      "दुई देखि पाँच मिलिग्राम प्रति लिटर"
    ],
    "a": 1,
    "e": "पानीमा रोग लगाउने कीटाणु नष्ट गर्न र पछि मिसिन सक्ने कीटाणुबाट बचाउन शून्य दशमलव एक देखि शून्य दशमलव पाँच मिलिग्राम प्रति लिटर रेसिडुअल क्लोरिन हुनुपर्छ।"
  },
  {
    "id": 67,
    "q": "​मानव शरीरमा प्रवेश गरेका बाह्य कीटाणुहरूलाई नष्ट गर्ने सेतो रक्तकोषिकाको मुख्य प्रक्रियालाई के भनिन्छ?",
    "o": [
      "अक्सिडेसन",
      "फेगोसाइटोसिस",
      "हेमोलाइसिस",
      "मेटाबोलिजम"
    ],
    "a": 1,
    "e": "सेतो रक्तकोषिकाले शरीरमा प्रवेश गरेका हानिकारक ब्याक्टेरिया वा भाइरसलाई निलेर नष्ट गर्ने रक्षात्मक प्रक्रियालाई फेगोसाइटोसिस भनिन्छ।"
  },
  {
    "id": 68,
    "q": "​आमाको दूधबाट वा तयार पारिएको एन्टिबडी सीधै शरीरमा दिँदा प्राप्त हुने रोग प्रतिरोधात्मक क्षमतालाई के भनिन्छ?",
    "o": [
      "एक्टिभ इम्युनिटी",
      "प्यासिभ इम्युनिटी",
      "हर्ड इम्युनिटी",
      "सेलुलर इम्युनिटी"
    ],
    "a": 1,
    "e": "शरीर आफैंले एन्टिबडी नबनाई बाहिरबाट तयार पारिएको एन्टिबडी प्राप्त गरेर रोगसँग लड्ने क्षमता विकास हुनुलाई प्यासिभ इम्युनिटी भनिन्छ।"
  },
  {
    "id": 69,
    "q": "​मातृ मृत्युदर मापन गर्दा तलका मध्ये कुन आधारमा गणना गरिन्छ?",
    "o": [
      "प्रति एक हजार जीवित जन्ममा",
      "प्रति दश हजार जीवित जन्ममा",
      "प्रति एक लाख जीवित जन्ममा",
      "प्रति एक हजार कुल जनसंख्यामा"
    ],
    "a": 2,
    "e": "मातृ मृत्युदरको अन्तर्राष्ट्रिय मापन सूचक भनेको कुनै निश्चित वर्षमा प्रति एक लाख जीवित जन्ममा मृत्यु हुने आमाहरूको संख्या हो।"
  },
  {
    "id": 70,
    "q": "​लामो समयसम्म ओसिलो ठाउँमा भण्डारण गरिएको बदाम मकै र गहुँमा ढुसीले उत्पादन गर्ने हानिकारक विषालु तत्व कुन हो?",
    "o": [
      "बोटुलिनम टक्सिन",
      "अफ्लाटक्सिन",
      "साल्मोनेला टक्सिन",
      "टेटानस टक्सिन"
    ],
    "a": 1,
    "e": "ओसिलो अन्नमा लाग्ने एस्परजिलस नामक ढुसीले अफ्लाटक्सिन उत्पादन गर्छ जसको लगातार सेवनले कलेजोको क्यान्सर हुने जोखिम उच्च हुन्छ।"
  },
  {
    "id": 71,
    "q": "​थाइरोइड ग्रन्थिले उत्पादन गर्ने थाइरोक्सिन हर्मोनको मुख्य कार्य के हो?",
    "o": [
      "रगतमा चिनीको मात्रा नियन्त्रण गर्नु",
      "शरीरको मेटाबोलिजम वा चयापचय प्रक्रिया दर नियन्त्रण गर्नु",
      "क्याल्सियमको मात्रा सन्तुलन गर्नु",
      "रातो रक्तकोषिका निर्माण गर्नु"
    ],
    "a": 1,
    "e": "थाइरोक्सिन हर्मोनले शरीरमा ऊर्जा उत्पादन र खपत गर्ने चयापचय प्रक्रियालाई सन्तुलित राखी शारीरिक वृद्धि र विकासमा मद्दत गर्दछ।"
  },
  {
    "id": 72,
    "q": "​बालबालिकामा शीघ्र कुपोषणको अवस्था पत्ता लगाउन प्रयोग गरिने पाखुरा नाप्ने टेपमा रातो रङले के जनाउँछ?",
    "o": [
      "सामान्य अवस्था",
      "मध्यम कुपोषण",
      "कडा कुपोषण",
      "मोटोपना"
    ],
    "a": 2,
    "e": "पाखुराको मध्य भागको नाप लिने टेपमा एघार दशमलव पाँच सेन्टिमिटरभन्दा कम नाप भएमा रातो रङ देखिन्छ जसले कडा वा गम्भीर कुपोषणलाई जनाउँछ।"
  },
  {
    "id": 73,
    "q": "​महिलाहरूमा हुने पाठेघरको मुखको क्यान्सर मुख्यतया कुन भाइरसको संक्रमणसँग सम्बन्धित छ?",
    "o": [
      "ह्युमन इम्युनोडिफिसियन्सी भाइरस",
      "ह्युमन प्यापिलोमा भाइरस",
      "हेपाटाइटिस बी भाइरस",
      "हर्पिस सिम्प्लेक्स भाइरस"
    ],
    "a": 1,
    "e": "पाठेघरको मुखको क्यान्सरको प्रमुख कारण ह्युमन प्यापिलोमा भाइरस हो जसलाई रोकथाम गर्न हाल एचपीभी खोप लगाउने गरिन्छ।"
  },
  {
    "id": 74,
    "q": "​मुटुलाई स्वस्थ राख्न र मस्तिष्कको विकासका लागि आवश्यक पर्ने ओमेगा थ्री फ्याटी एसिड सबैभन्दा बढी कुन स्रोतमा पाइन्छ?",
    "o": [
      "रातो मासु",
      "सूर्यमुखी तेल",
      "सामुद्रिक माछा र आलस",
      "घिउ र नौनी"
    ],
    "a": 2,
    "e": "ओमेगा थ्री फ्याटी एसिड शरीरले आफैं बनाउन सक्दैन र यसको प्रमुख प्राकृतिक स्रोत सामुद्रिक माछा ओखर र आलस हुन्।"
  },
  {
    "id": 75,
    "q": "​लामखुट्टेको लार्भा नष्ट गर्न सार्वजनिक पोखरी र पानी जम्ने ठाउँमा कुन माछा पाल्ने जैविक विधि प्रयोग गरिन्छ?",
    "o": [
      "रहु माछा",
      "गम्बुसिया माछा",
      "कमन कार्प माछा",
      "टिलापिया माछा"
    ],
    "a": 1,
    "e": "गम्बुसिया प्रजातिको माछाले लामखुट्टेको लार्भा र प्युपालाई मुख्य आहारा बनाउने भएकाले औलो र डेंगु नियन्त्रणको जैविक विधिमा यसको प्रयोग गरिन्छ।"
  },
  {
    "id": 76,
    "q": "​रगतमा हेमोग्लोबिन वा रातो रक्तकोषिकाको कमी भएर लाग्ने रोग कुन हो?",
    "o": [
      "रतन्धो",
      "रक्तअल्पता",
      "मधुमेह",
      "उच्च रक्तचाप"
    ],
    "a": 1,
    "e": "शरीरमा फलाम तत्वको कमी हुँदा रगतमा हेमोग्लोबिनको मात्रा घट्न गई रक्तअल्पता वा एनिमिया रोग लाग्दछ।"
  },
  {
    "id": 77,
    "q": "​तलका मध्ये भिटामिन सी सबैभन्दा बढी पाइने खानेकुरा कुन हो?",
    "o": [
      "दूध",
      "मासु",
      "अमला",
      "चामल"
    ],
    "a": 2,
    "e": "अमला कागती सुन्तला जस्ता अमिलो स्वाद हुने फलफूलहरूमा भिटामिन सी प्रशस्त मात्रामा पाइन्छ।"
  },
  {
    "id": 78,
    "q": "​मानिसको सामान्य शरीरको तापक्रम कति हुनुलाई स्वस्थ मानिन्छ?",
    "o": [
      "३५ डिग्री सेल्सियस",
      "३७ डिग्री सेल्सियस",
      "३९ डिग्री सेल्सियस",
      "४१ डिग्री सेल्सियस"
    ],
    "a": 1,
    "e": "एक स्वस्थ मानिसको शरीरको सामान्य तापक्रम ३७ डिग्री सेल्सियस वा ९८ दशमलव ६ डिग्री फरेनहाइट हुन्छ।"
  },
  {
    "id": 79,
    "q": "​सबै समूहका मानिसलाई दिन मिल्ने वा विश्वव्यापी रक्तदाता भनेर कुन ब्लड ग्रुपलाई चिनिन्छ?",
    "o": [
      "ग्रुप ए",
      "ग्रुप बी",
      "ग्रुप एबी",
      "ग्रुप ओ"
    ],
    "a": 3,
    "e": "ब्लड ग्रुप ओ भएका व्यक्तिले जुनसुकै ब्लड ग्रुप भएका व्यक्तिलाई रगत दिन सक्ने भएकाले यसलाई युनिभर्सल डोनर भनिन्छ।"
  },
  {
    "id": 80,
    "q": "​घरमा पिउने पानीलाई शुद्ध र कीटाणुरहित बनाउने सबैभन्दा सजिलो र भरपर्दो तरिका कुन हो?",
    "o": [
      "कपडाले छान्ने",
      "पानी उमाल्ने",
      "घाममा राख्ने",
      "फिटकिरी हाल्ने"
    ],
    "a": 1,
    "e": "पानीलाई राम्ररी उमाल्दा त्यसमा रहेका रोग लगाउने सम्पूर्ण कीटाणुहरू मर्ने हुनाले यो सबैभन्दा सुरक्षित विधि हो।"
  },
  {
    "id": 81,
    "q": "​सूर्यको किरणबाट मानव शरीरले कुन भिटामिन प्राप्त गर्दछ?",
    "o": [
      "भिटामिन ए",
      "भिटामिन बी",
      "भिटामिन सी",
      "भिटामिन डी"
    ],
    "a": 3,
    "e": "बिहानको कलिलो घामको किरण छालामा पर्दा शरीरले आफैं भिटामिन डी निर्माण गर्दछ जसले हड्डी बलियो बनाउँछ।"
  },
  {
    "id": 82,
    "q": "​जन्मिने बित्तिकै नवजात शिशुलाई आमाको कुन दूध अनिवार्य खुवाउनुपर्छ?",
    "o": [
      "गाईको दूध",
      "पाउडर दूध",
      "बिगौती दूध",
      "बाख्राको दूध"
    ],
    "a": 2,
    "e": "सुत्केरी भएपछि आउने पहिलो पहेँलो र बाक्लो बिगौती दूधमा रोग प्रतिरोधात्मक तत्व धेरै हुने भएकाले शिशुलाई अनिवार्य खुवाउनुपर्छ।"
  },
  {
    "id": 83,
    "q": "​वयस्क मानिसको शरीरमा जम्मा कतिवटा हड्डीहरू हुन्छन्?",
    "o": [
      "२०६",
      "२१०",
      "२१५",
      "३००"
    ],
    "a": 0,
    "e": "नवजात शिशुमा करिब ३०० हड्डी भए पनि हुर्कंदै जाँदा कतिपय हड्डी जोडिएर वयस्क मानिसमा जम्मा २०६ वटा हड्डी हुन्छन्।"
  },
  {
    "id": 84,
    "q": "​जन्डिस वा कमलपित्त रोगले शरीरको कुन अंगलाई असर गर्दछ?",
    "o": [
      "मुटु",
      "फोक्सो",
      "कलेजो",
      "मृगौला"
    ],
    "a": 2,
    "e": "रगतमा बिलिरुबिनको मात्रा बढेर छाला र आँखा पहेँलो हुने जन्डिस रोगले मुख्यतया कलेजोलाई गम्भीर असर गर्दछ।"
  },
  {
    "id": 85,
    "q": "​श्वासप्रश्वास प्रक्रियामा मानिसले हावाबाट कुन ग्यास भित्र लिने गर्दछ?",
    "o": [
      "कार्बन डाइअक्साइड",
      "अक्सिजन",
      "नाइट्रोजन",
      "हाइड्रोजन"
    ],
    "a": 1,
    "e": "मानिसले बाँच्नका लागि हावाबाट अक्सिजन ग्यास लिन्छ र शरीरभित्र बनेको कार्बन डाइअक्साइड ग्यास बाहिर फाल्ने गर्दछ।"
  },
  {
    "id": 86,
    "q": "​विश्व हात धुने दिवस हरेक वर्ष कुन दिन मनाइन्छ?",
    "o": [
      "अक्टोबर १५",
      "डिसेम्बर १",
      "अप्रिल ७",
      "जुन ५"
    ],
    "a": 0,
    "e": "साबुन पानीले हात धुने बानीको विकास गरी विभिन्न सरुवा रोगबाट बच्न हरेक वर्ष अक्टोबर १५ मा यो दिवस मनाइन्छ।"
  },
  {
    "id": 87,
    "q": "​मानिसलाई दैनिक चाहिने आयोडिनको मात्रा पूरा गर्न केको प्रयोग गर्न सल्लाह दिइन्छ?",
    "o": [
      "चिनी",
      "आयोडिनयुक्त नुन",
      "घिउ",
      "बेसार"
    ],
    "a": 1,
    "e": "नेपाल सरकारले गलगाँड रोगबाट बचाउन दुई बालबालिकाको चिन्ह भएको आयोडिनयुक्त नुनको मात्र प्रयोग गर्न सल्लाह दिन्छ।"
  },
  {
    "id": 88,
    "q": "​कुन रोग लागेको बिरामीलाई चिकित्सकले चिनी वा गुलियो खानेकुरा नखान सल्लाह दिन्छन्?",
    "o": [
      "दम",
      "क्यान्सर",
      "मधुमेह",
      "क्षयरोग"
    ],
    "a": 2,
    "e": "मधुमेह वा सुगर रोग लागेका बिरामीको रगतमा ग्लुकोजको मात्रा उच्च हुने भएकाले चिनी र गुलियो खानेकुरा बार्नुपर्छ।"
  },
  {
    "id": 89,
    "q": "​पोलियो रोगबाट बालबालिकालाई बचाउन दिइने पोलियो थोपा कसरी खुवाइन्छ?",
    "o": [
      "सुई मार्फत",
      "मुखबाट",
      "छालामा दलेर",
      "नाकबाट"
    ],
    "a": 1,
    "e": "पोलियो भाइरस विरुद्धको ओभरल पोलियो भ्याक्सिन शिशुलाई मुखबाट दुई थोपा खुवाउने गरिन्छ।"
  },
  {
    "id": 90,
    "q": "​व्यक्तिगत सरसफाइ अन्तर्गत दाँतलाई स्वस्थ राख्न दिनमा कम्तीमा कति पटक ब्रस गर्नुपर्छ?",
    "o": [
      "एक पटक",
      "दुई पटक",
      "तीन पटक",
      "पाँच पटक"
    ],
    "a": 1,
    "e": "दाँत कीराले खानबाट बचाउन बिहान खाना खाएपछि र बेलुका सुत्नुअघि गरी दिनमा कम्तीमा दुई पटक ब्रस गर्नुपर्छ।"
  },
  {
    "id": 91,
    "q": "​विश्व स्वास्थ्य संगठनको मापदण्ड अनुसार गर्भवती महिलाले जन्मजात विकलांगताबाट शिशुलाई बचाउन दैनिक कति मात्रामा फोलिक एसिड सेवन गर्नुपर्दछ?",
    "o": [
      "२०० माइक्रोग्राम",
      "४०० माइक्रोग्राम",
      "६०० माइक्रोग्राम",
      "८०० माइक्रोग्राम"
    ],
    "a": 1,
    "e": "गर्भमा रहेको शिशुको स्नायु प्रणालीको विकास गर्न र स्पाइना बिफिडा जस्ता जन्मजात विकलांगताबाट बचाउन गर्भवती हुनु अगाडिदेखि नै दैनिक ४०० माइक्रोग्राम फोलिक एसिड खानुपर्छ।"
  },
  {
    "id": 92,
    "q": "​शिशु मृत्युदर मापन गर्दा प्रयोग गरिने सूत्रमा तलका मध्ये कुनलाई आधार वा भाजकको रूपमा लिइन्छ?",
    "o": [
      "निश्चित वर्षमा जन्मिएका कुल बालबालिकाको संख्या",
      "निश्चित वर्षमा जन्मिएका कुल जीवित शिशुको संख्या",
      "निश्चित वर्षमा भएको कुल प्रसूतिको संख्या",
      "निश्चित वर्षमा एक वर्ष मुनिका कुल बालबालिकाको संख्या"
    ],
    "a": 1,
    "e": "शिशु मृत्युदर निकाल्दा एक वर्ष मुनिका शिशुको कुल मृत्युलाई सोही वर्ष जन्मिएका कुल जीवित शिशुको संख्याले भाग गरी एक हजारले गुणन गरिन्छ।"
  },
  {
    "id": 93,
    "q": "​नेपालमा कालाजार रोग सार्ने मुख्य भुसुनाको वैज्ञानिक नाम के हो?",
    "o": [
      "फ्लेबोटोमस अर्जेन्टाइप्स",
      "एडिस एजिप्टाई",
      "क्युलेक्स ट्राइटिनियोरिन्कस",
      "एनोफिलिज म्याकुलाटस"
    ],
    "a": 0,
    "e": "नेपाल र दक्षिण एसियामा कालाजार सार्ने स्यान्ड फ्लाई भुसुनाको प्रमुख प्रजाति फ्लेबोटोमस अर्जेन्टाइप्स हो जसले लिस्मानिया डोनोभानी नामक परजीवी सार्दछ।"
  },
  {
    "id": 94,
    "q": "​नेपालमा पाँच वर्ष मुनिका बालबालिकाको बिरामीपन र मृत्युदर घटाउन सञ्चालित सीबी आइएमएनसीआई कार्यक्रमको पूरा रूप के हो?",
    "o": [
      "कम्युनिटी बेस्ड इन्टिग्रेटेड म्यानेजमेन्ट अफ नियोनाटल एन्ड चाइल्डहुड इलनेस",
      "कम्युनिटी बेस्ड इन्टरभेन्सन फर म्याटरनल एन्ड चाइल्डहुड इलनेस",
      "क्लिनिक बेस्ड इन्टिग्रेटेड म्यानेजमेन्ट अफ नियोनाटल एन्ड चाइल्डहुड इलनेस",
      "कम्युनिटी बेस्ड इन्स्टिच्युसनल म्यानेजमेन्ट अफ न्युट्रिसन एन्ड चाइल्डहुड इलनेस"
    ],
    "a": 0,
    "e": "नवजात शिशु र बालरोगको समुदायमा आधारित एकीकृत व्यवस्थापन कार्यक्रमले निमोनिया झाडापखाला कुपोषण जस्ता प्रमुख बालरोगको उपचार र रोकथाम गर्दछ।"
  },
  {
    "id": 95,
    "q": "​मानव शरीरमा जिङ्क खनिज तत्वको गम्भीर कमी हुँदा देखा पर्ने प्रमुख लक्षण कुन हो?",
    "o": [
      "रक्तअल्पता र थकान",
      "स्वाद र सुँघ्ने क्षमतामा कमी तथा ढिलो घाउ निको हुने",
      "हड्डी कमजोर हुने र बाङ्गिने",
      "राति आँखा नदेख्ने"
    ],
    "a": 1,
    "e": "जिङ्कले कोषको विभाजन र रोग प्रतिरोधात्मक क्षमता बढाउन मद्दत गर्छ जसको कमीले घाउ ढिलो निको हुने र खानाको स्वाद हराउने समस्या हुन्छ।"
  },
  {
    "id": 96,
    "q": "​राष्ट्रिय भिटामिन ए कार्यक्रम अन्तर्गत एकदेखि पाँच वर्षसम्मका बालबालिकालाई दिइने भिटामिन ए क्याप्सुलको एक मात्रामा कति इन्टरनेसनल युनिट हुन्छ?",
    "o": [
      "५० हजार इन्टरनेसनल युनिट",
      "एक लाख इन्टरनेसनल युनिट",
      "दुई लाख इन्टरनेसनल युनिट",
      "पाँच लाख इन्टरनेसनल युनिट"
    ],
    "a": 2,
    "e": "६ देखि ११ महिनाका शिशुलाई नीलो रङको एक लाख र १२ देखि ५९ महिनाका बालबालिकालाई रातो रङको दुई लाख इन्टरनेसनल युनिटको भिटामिन ए क्याप्सुल खुवाइन्छ।"
  },
  {
    "id": 97,
    "q": "​कुष्ठरोगको कीटाणु शरीरमा प्रवेश गरेपछि यसको लक्षण देखा पर्न सामान्यतया कति समय लाग्दछ?",
    "o": [
      "दुई देखि चार हप्ता",
      "दुई देखि छ महिना",
      "दुई देखि पाँच वर्ष",
      "दश देखि पन्ध्र वर्ष"
    ],
    "a": 2,
    "e": "कुष्ठरोग गराउने माइकोब्याक्टेरियम लेप्रे ब्याक्टेरिया अत्यन्तै ढिलो वृद्धि हुने भएकाले यसको इन्क्युबेसन पिरियड सामान्यतया दुई देखि पाँच वर्ष हुन्छ।"
  },
  {
    "id": 98,
    "q": "​मानव विकास सूचकांक मापन गर्दा स्वास्थ्यको अवस्थालाई प्रतिविम्बित गर्न कुन सूचकको प्रयोग गरिन्छ?",
    "o": [
      "शिशु मृत्युदर",
      "जन्मदाको औसत आयु",
      "मातृ मृत्युदर",
      "कुल प्रजनन दर"
    ],
    "a": 1,
    "e": "मानव विकास सूचकांकले शिक्षा स्वास्थ्य र जीवनस्तर गरी तीन आयाम मापन गर्छ जसमा स्वास्थ्यतर्फ जन्मदाको औसत आयुलाई प्रमुख आधार मानिन्छ।"
  },
  {
    "id": 99,
    "q": "​बालबालिकालाई दिइने पेन्टाभ्यालेन्ट खोपले कुन पाँचवटा रोगबाट बचाउँछ?",
    "o": [
      "क्षयरोग भ्यागुते रोग लहरे खोकी धनुष्टंकार र पोलियो",
      "भ्यागुते रोग लहरे खोकी धनुष्टंकार हेपाटाइटिस बी र हेमोफिलस इन्फ्लुएन्जा बी",
      "दादुरा रुबेला जापानी इन्सेफलाइटिस पोलियो र निमोनिया",
      "भ्यागुते रोग लहरे खोकी धनुष्टंकार निमोनिया र मेनिन्जाइटिस"
    ],
    "a": 1,
    "e": "पेन्टाभ्यालेन्ट खोपले डिप्थेरिया पर्टुसिस टिटानस हेपाटाइटिस बी र हेमोफिलस इन्फ्लुएन्जा बी नामक पाँचवटा घातक रोगबाट सुरक्षा प्रदान गर्दछ।"
  },
  {
    "id": 100,
    "q": "​दूधलाई पास्चराइजेसन गर्ने हाइ टेम्परेचर सर्ट टाइम विधिमा दूधलाई कति तापक्रममा कति समयसम्म तताइन्छ?",
    "o": [
      "६३ डिग्री सेल्सियसमा ३० मिनेट",
      "७२ डिग्री सेल्सियसमा १५ सेकेन्ड",
      "१०० डिग्री सेल्सियसमा ५ मिनेट",
      "१३५ डिग्री सेल्सियसमा २ सेकेन्ड"
    ],
    "a": 1,
    "e": "यस विधिमा दूधमा रहेका हानिकारक कीटाणु नष्ट गर्न ७२ डिग्री सेल्सियस तापक्रममा १५ सेकेन्डसम्म तताएर तुरुन्तै चिस्याउने गरिन्छ।"
  },
  {
    "id": 101,
    "q": "​कोभिड उन्नाइस रोग गराउने सार्स कोभ दुई भाइरसको आनुवंशिक संरचना कुन प्रकारको हुन्छ?",
    "o": [
      "सिंगल स्ट्र्यान्डेड डीएनए",
      "डबल स्ट्र्यान्डेड डीएनए",
      "सिंगल स्ट्र्यान्डेड आरएनए",
      "डबल स्ट्र्यान्डेड आरएनए"
    ],
    "a": 2,
    "e": "कोरोना भाइरस परिवारका भाइरसहरू सिंगल स्ट्र्यान्डेड आरएनए भाइरस हुन् जसले गर्दा यिनीहरूमा छिटो छिटो म्युटेसन वा रूप परिवर्तन हुने गर्दछ।"
  },
  {
    "id": 102,
    "q": "​दादुरा जस्तो अत्यन्तै छिटो सर्ने सरुवा रोगको महामारी रोक्न समुदायमा कम्तीमा कति प्रतिशत मानिसमा हर्ड इम्युनिटी विकास भएको हुनुपर्छ?",
    "o": [
      "६० देखि ७० प्रतिशत",
      "७५ देखि ८० प्रतिशत",
      "८५ देखि ९० प्रतिशत",
      "९३ देखि ९५ प्रतिशत"
    ],
    "a": 3,
    "e": "दादुराको प्रजनन संख्या आर नट निकै उच्च हुने भएकाले महामारी रोक्न समुदायका करिब ९५ प्रतिशत मानिसले खोप लगाएको वा प्रतिरोधात्मक क्षमता भएको हुनुपर्छ।"
  },
  {
    "id": 103,
    "q": "​मानिस पूर्ण रूपमा आराम गरिरहेको अवस्थामा शरीरका आन्तरिक अंगहरू सञ्चालन गर्न मात्र आवश्यक पर्ने न्यूनतम ऊर्जालाई के भनिन्छ?",
    "o": [
      "बडी मास इन्डेक्स",
      "बेसल मेटाबोलिक रेट",
      "टोटल इनर्जी एक्स्पेन्डिचर",
      "क्यालोरिक भ्यालु"
    ],
    "a": 1,
    "e": "श्वासप्रश्वास मुटुको धड्कन र कोषिकाहरूको कार्य जस्ता जीवन धान्न आवश्यक न्यूनतम आन्तरिक कार्यको लागि खर्च हुने ऊर्जाको दर नै बेसल मेटाबोलिक रेट हो।"
  },
  {
    "id": 104,
    "q": "​खाद्य सुरक्षा र गुणस्तर कायम गर्न विश्व स्वास्थ्य संगठन र खाद्य तथा कृषि संगठनले संयुक्त रूपमा स्थापना गरेको अन्तर्राष्ट्रिय मापदण्डलाई के भनिन्छ?",
    "o": [
      "आइएसओ बाइस हजार",
      "कोडेक्स एलिमेन्टेरियस",
      "हासाप",
      "गुड म्यानुफ्याक्चरिङ प्राक्टिस"
    ],
    "a": 1,
    "e": "कोडेक्स एलिमेन्टेरियस उपभोक्ताको स्वास्थ्य संरक्षण गर्न र खाद्य व्यापारमा निष्पक्षता सुनिश्चित गर्न तयार पारिएको अन्तर्राष्ट्रिय खाद्य मापदण्डहरूको सङ्ग्रह हो।"
  },
  {
    "id": 105,
    "q": "​विश्व स्वास्थ्य संगठनका अनुसार मातृ मृत्यु भन्नाले गर्भावस्थाको समयदेखि सुत्केरी भएको कति दिनसम्ममा आमाको मृत्यु हुनुलाई बुझाउँछ?",
    "o": [
      "सुत्केरी भएको २८ दिनभित्र",
      "सुत्केरी भएको ४२ दिनभित्र",
      "सुत्केरी भएको ६० दिनभित्र",
      "सुत्केरी भएको ९० दिनभित्र"
    ],
    "a": 1,
    "e": "गर्भावस्था वा सुत्केरी भएको ४२ दिनभित्र गर्भसँग सम्बन्धित कारणले हुने महिलाको मृत्युलाई जनस्वास्थ्यको भाषामा मातृ मृत्यु भनिन्छ।"
  },
  {
    "id": 106,
    "q": "​इपिडिमियोलोजिकल ट्रायड अन्तर्गत रोग फैलनका लागि आवश्यक पर्ने तीन प्रमुख तत्त्वहरू के के हुन्?",
    "o": [
      "ब्याक्टेरिया भाइरस र फंगस",
      "एजेन्ट होस्ट र इन्भारोन्मेन्ट",
      "उमेर लिङ्ग र पेशा",
      "पानी हावा र माटो"
    ],
    "a": 1,
    "e": "कुनै पनि सरुवा रोग फैलनको लागि रोग ल्याउने एजेन्ट रोग लाग्ने होस्ट र अनुकूल वातावरण वा इन्भारोन्मेन्टको अन्तरक्रिया हुनुपर्छ।"
  },
  {
    "id": 107,
    "q": "​खोप लगाएर रोग लाग्नबाट बच्ने उपाय जनस्वास्थ्यको कुन तहको रोकथाम अन्तर्गत पर्दछ?",
    "o": [
      "प्राइमरी प्रिभेन्सन",
      "सेकेन्डरी प्रिभेन्सन",
      "टर्सियरी प्रिभेन्सन",
      "प्रिमोर्डियल प्रिभेन्सन"
    ],
    "a": 0,
    "e": "रोग लाग्नुभन्दा अगाडि नै स्वस्थ व्यक्तिलाई खोप दिएर वा स्वास्थ्य शिक्षा दिएर रोग लाग्न नदिने उपायलाई प्राइमरी प्रिभेन्सन भनिन्छ।"
  },
  {
    "id": 108,
    "q": "​हेपाटाइटिस बी मुख्यतया कुन माध्यमबाट सर्दछ?",
    "o": [
      "दूषित खाना र पानीबाट",
      "हावाको माध्यमबाट",
      "संक्रमित रगत र असुरक्षित यौन सम्पर्कबाट",
      "लामखुट्टेको टोकाइबाट"
    ],
    "a": 2,
    "e": "हेपाटाइटिस बी र सी भाइरस मुख्यतया संक्रमित रगतको सम्पर्क असुरक्षित यौन सम्पर्क र संक्रमित आमाबाट बच्चामा सर्ने गर्दछ जबकि ए र ई दूषित खानाबाट सर्छ।"
  },
  {
    "id": 109,
    "q": "​दाँतलाई कीराले खानबाट बचाउन पिउने पानीमा कुन खनिज तत्त्वको निश्चित मात्रा हुनु आवश्यक छ?",
    "o": [
      "म्याग्नेसियम",
      "पोटासियम",
      "फस्फोरस",
      "फ्लोराइड"
    ],
    "a": 3,
    "e": "पानीमा शून्य दशमलव पाँच देखि शून्य दशमलव आठ मिलिग्राम प्रति लिटर फ्लोराइडको मात्रा हुँदा यसले दाँतको इनामेललाई बलियो बनाई कीरा लाग्नबाट बचाउँछ।"
  },
  {
    "id": 110,
    "q": "​नेपालको राष्ट्रिय खोप कार्यक्रम अन्तर्गत खोपलाई सुरक्षित र प्रभावकारी राख्न कोल्ड चेनको तापक्रम कति हुनुपर्दछ?",
    "o": [
      "शून्य देखि दुई डिग्री सेल्सियस",
      "दुई देखि आठ डिग्री सेल्सियस",
      "आठ देखि पन्ध्र डिग्री सेल्सियस",
      "पन्ध्र देखि पच्चीस डिग्री सेल्सियस"
    ],
    "a": 1,
    "e": "धेरैजसो खोपहरूको गुणस्तर कायम राख्न तिनीहरूलाई उत्पादनदेखि प्रयोग गर्ने बेलासम्म दुई देखि आठ डिग्री सेल्सियस तापक्रममा भण्डारण गर्नुपर्छ।"
  },
  {
    "id": 111,
    "q": "​धनुष्टंकार रोग कुन ब्याक्टेरियाको कारणले लाग्दछ?",
    "o": [
      "क्लोस्ट्रिडियम टिटानी",
      "ब्यासिलस एन्थ्रासिस",
      "कोराइनब्याक्टेरियम डिप्थेरिया",
      "साल्मोनेला टाइफी"
    ],
    "a": 0,
    "e": "धनुष्टंकार क्लोस्ट्रिडियम टिटानी नामक ब्याक्टेरियाले उत्पादन गर्ने विषालु तत्त्वका कारण लाग्छ जुन मुख्यतया माटोमा पाइन्छ र घाउबाट शरीरमा प्रवेश गर्छ।"
  },
  {
    "id": 112,
    "q": "​मानव शरीरमा कोषहरूलाई नष्ट हुनबाट बचाउन एन्टिअक्सिडेन्टको रूपमा काम गर्ने मुख्य भिटामिन कुन हो?",
    "o": [
      "भिटामिन डी",
      "भिटामिन ई",
      "भिटामिन के",
      "भिटामिन बी कम्प्लेक्स"
    ],
    "a": 1,
    "e": "भिटामिन ई जसलाई टोकोफेरोल पनि भनिन्छ यसले शरीरमा फ्री र्याडिकलहरूलाई नष्ट गरी कोषहरूलाई सुरक्षित राख्ने एन्टिअक्सिडेन्टको काम गर्छ।"
  },
  {
    "id": 113,
    "q": "​विश्व स्वास्थ्य संगठनको नयाँ मापदण्ड अनुसार सुरक्षित मातृत्वको लागि गर्भवती महिलाले कम्तीमा कति पटक गर्भ जाँच गराउनुपर्ने सिफारिस गरिएको छ?",
    "o": [
      "चार पटक",
      "छ पटक",
      "आठ पटक",
      "दश पटक"
    ],
    "a": 2,
    "e": "आमा र शिशुको स्वास्थ्य सुनिश्चित गर्न विश्व स्वास्थ्य संगठनले सन् २०१६ देखि गर्भावस्थामा कम्तीमा आठ पटक स्वास्थ्य जाँच गराउनुपर्ने मापदण्ड ल्याएको छ।"
  },
  {
    "id": 114,
    "q": "​रेबिज रोगको अन्तिम र गम्भीर अवस्थामा बिरामीमा देखिने प्रमुख लक्षण कुन हो?",
    "o": [
      "लगातार खोकी लाग्ने",
      "पानीदेखि असाध्यै डर लाग्ने",
      "शरीर पुरै पहेँलो हुने",
      "रगत बान्ता हुने"
    ],
    "a": 1,
    "e": "रेबिज भाइरसले केन्द्रीय स्नायु प्रणालीमा आक्रमण गरेपछि बिरामीले पानी पिउन नसक्ने र पानीदेखि अत्यन्तै डराउने लक्षण देखाउँछ जसलाई हाइड्रोफोबिया भनिन्छ।"
  },
  {
    "id": 115,
    "q": "​एक स्वस्थ व्यक्तिको दैनिक आहारमा कुल आवश्यक क्यालोरीको कति प्रतिशत भाग कार्बोहाइड्रेटबाट प्राप्त हुनुपर्ने वैज्ञानिक मान्यता छ?",
    "o": [
      "बीस देखि तीस प्रतिशत",
      "तीस देखि पचास प्रतिशत",
      "पचास देखि साठी प्रतिशत",
      "सत्तरी देखि असी प्रतिशत"
    ],
    "a": 2,
    "e": "सन्तुलित आहारको लागि कुल ऊर्जाको करिब पचास देखि साठी प्रतिशत कार्बोहाइड्रेटबाट पन्ध्र देखि बीस प्रतिशत प्रोटिनबाट र बीस देखि तीस प्रतिशत बोसोबाट प्राप्त हुनुपर्छ।"
  },
  {
    "id": 116,
    "q": "​कुल प्रजनन दरले जनसांख्यिकीमा के कुरालाई जनाउँछ?",
    "o": [
      "एक हजार महिलामा जन्मिएका बच्चाको संख्या",
      "एक जना महिलाले आफ्नो प्रजनन उमेरभरिमा जन्माउने औसत बच्चाको संख्या",
      "एक वर्षमा जन्मिएका कुल जीवित बच्चाको संख्या",
      "प्रजनन उमेरका महिलाहरूको कुल जनसंख्या"
    ],
    "a": 1,
    "e": "पन्ध्र देखि उनान्पचास वर्षसम्मको प्रजनन उमेरमा एक महिलाले जन्माउने जीवित बच्चाको औसत संख्यालाई कुल प्रजनन दर भनिन्छ जुन जनसंख्या वृद्धिको मुख्य सूचक हो।"
  },
  {
    "id": 117,
    "q": "​अस्पतालजन्य फोहोर व्यवस्थापन मापदण्ड अनुसार मानव अंग सालनाल र रगत लतपतिएको फोहोरलाई कुन रङको बाल्टीमा जम्मा गर्नुपर्दछ?",
    "o": [
      "नीलो",
      "कालो",
      "पहेँलो",
      "सेतो"
    ],
    "a": 2,
    "e": "संक्रमण फैलाउन सक्ने जैविक फोहोरहरू जस्तै मानव अंग रगत र शल्यक्रियाबाट निस्कने फोहोरलाई पहेँलो बाल्टीमा संकलन गरी सुरक्षित व्यवस्थापन गर्नुपर्छ।"
  },
  {
    "id": 118,
    "q": "​उच्च रक्तचाप भएको भनेर वर्गीकरण गर्न सिस्टोलिक र डायस्टोलिक रक्तचाप क्रमशः कतिभन्दा माथि हुनुपर्दछ?",
    "o": [
      "१२० र ८० एमएम अफ एचजी",
      "१३० र ८५ एमएम अफ एचजी",
      "१४० र ९० एमएम अफ एचजी",
      "१६० र १०० एमएम अफ एचजी"
    ],
    "a": 2,
    "e": "विश्व स्वास्थ्य संगठन र चिकित्सकीय मापदण्ड अनुसार लगातार रूपमा सिस्टोलिक १४० वा सोभन्दा बढी र डायस्टोलिक ९० वा सोभन्दा बढी भएमा उच्च रक्तचाप मानिन्छ।"
  },
  {
    "id": 119,
    "q": "​सर्वसाधारणमा पोषणको कमी हुन नदिन दैनिक उपभोग्य वस्तुहरू जस्तै पीठो तेल र नुनमा बाहिरबाट भिटामिन वा खनिज तत्त्व मिसाउने प्रक्रियालाई के भनिन्छ?",
    "o": [
      "फुड एडल्टरेसन",
      "फुड फोर्टिफिकेसन",
      "फुड प्रिजर्भेसन",
      "फुड फर्मेन्टेसन"
    ],
    "a": 1,
    "e": "नुनमा आयोडिन तेलमा भिटामिन ए र डी मिसाउने जस्ता जनस्वास्थ्य सुधार गर्ने उद्देश्यले खानेकुरामा सूक्ष्म पोषक तत्त्व थप्ने कार्यलाई फुड फोर्टिफिकेसन भनिन्छ।"
  },
  {
    "id": 120,
    "q": "​एचआइभी संक्रमण भएको तर रगत परीक्षण गर्दा रिपोर्ट नेगेटिभ नै देखाउने सुरुवाती अवधिलाई के भनिन्छ?",
    "o": [
      "इन्क्युबेसन पिरियड",
      "विन्डो पिरियड",
      "लेटन्ट पिरियड",
      "असिम्पटोम्याटिक पिरियड"
    ],
    "a": 1,
    "e": "भाइरस शरीरमा प्रवेश गरेपछि रगतमा एन्टिबडी बन्न केही हप्ता लाग्छ सो समयमा परीक्षण गर्दा संक्रमण नदेखिने तर अरूलाई सर्न सक्ने अवधिलाई विन्डो पिरियड भनिन्छ।"
  },
  {
    "id": 121,
    "q": "​नेपालको कानुन अनुसार जन्म मृत्यु बसाइँसराइ विवाह र सम्बन्धविच्छेद जस्ता व्यक्तिगत घटनाहरू घटना घटेको कति दिनभित्र दर्ता गराइसक्नुपर्ने प्रावधान छ?",
    "o": [
      "१५ दिनभित्र",
      "३५ दिनभित्र",
      "४५ दिनभित्र",
      "६० दिनभित्र"
    ],
    "a": 1,
    "e": "राष्ट्रिय परिचयपत्र तथा पञ्जीकरण ऐन अनुसार व्यक्तिगत घटनाहरू घटेको मितिले ३५ दिनभित्र सम्बन्धित स्थानीय तहमा निःशुल्क दर्ता गराइसक्नुपर्ने कानुनी व्यवस्था छ।"
  },
  {
    "id": 122,
    "q": "​विश्व स्वास्थ्य संगठनले उपचारको प्रयोजनका लागि कुष्ठरोगलाई मुख्य कुन दुई भागमा वर्गीकरण गरेको छ?",
    "o": [
      "एक्टिभ र प्यासिभ",
      "कम्युनिकेबल र ननकम्युनिकेबल",
      "पसीब्यासिलरी र मल्टीब्यासिलरी",
      "प्राइमरी र सेकेन्डरी"
    ],
    "a": 2,
    "e": "शरीरमा ब्याक्टेरियाको मात्रा र छालामा देखिएका दागको आधारमा कुष्ठरोगलाई कम कीटाणु भएको पसीब्यासिलरी र बढी कीटाणु भएको मल्टीब्यासिलरीमा बाँडिन्छ।"
  },
  {
    "id": 123,
    "q": "​पेलाग्रा रोगको लक्षणलाई चिकित्सा विज्ञानमा फोर डी भनेर चिनिन्छ तलका मध्ये कुन लक्षण उक्त फोर डी भित्र पर्दैन?",
    "o": [
      "डर्माटाइटिस",
      "डायरिया",
      "डिमेन्सिया",
      "डाइबिटिज"
    ],
    "a": 3,
    "e": "भिटामिन बी थ्री को कमीले लाग्ने पेलाग्राका मुख्य चार लक्षणहरू डर्माटाइटिस छालाको रोग डायरिया पखाला डिमेन्सिया स्मरणशक्ति ह्रास र अन्त्यमा डेथ मृत्यु हुन्।"
  },
  {
    "id": 124,
    "q": "​भिरिंगी रोगको पहिलो चरणमा जननांग वा शरीरको अन्य भागमा दुख्ने वा नदुख्ने कडा घाउ देखा पर्दछ उक्त घाउलाई के भनिन्छ?",
    "o": [
      "अल्सर",
      "च्यान्कर",
      "ट्युमर",
      "सिस्ट"
    ],
    "a": 1,
    "e": "ट्रेपोनेमा प्यालिडम ब्याक्टेरियाको संक्रमणपछि भिरिंगीको प्राथमिक चरणमा देखिने पीडारहित र गोलो कडा घाउलाई च्यान्कर भनिन्छ जुन आफैं निको भए पनि भित्र रोग बढिरहेको हुन्छ।"
  },
  {
    "id": 125,
    "q": "​कुनै पनि रोगको संक्रमण अचानक एउटा सानो समुदाय गाउँ वा संस्थामा मात्र अस्वाभाविक रूपमा धेरै व्यक्तिहरूमा देखा पर्नुलाई इपिडिमियोलोजीको भाषामा के भनिन्छ?",
    "o": [
      "इन्डेमिक",
      "आउटब्रेक",
      "पेन्डेमिक",
      "स्पोराडिक"
    ],
    "a": 1,
    "e": "सामान्यतया महामारी वा इपिडेमिक भनेको ठूलो भौगोलिक क्षेत्रमा फैलिएको अवस्था हो भने सानो क्षेत्रमा अचानक रोगको वृद्धि हुनुलाई आउटब्रेक भनिन्छ।"
  },
  {
    "id": 126,
    "q": "​परिवार नियोजनको अस्थायी साधनको रूपमा प्रयोग गरिने तीन महिने सुई संगिनीमा कुन हर्मोन हुन्छ?",
    "o": [
      "इस्ट्रोजेन",
      "प्रोजेस्टेरोन",
      "टेस्टोस्टेरोन",
      "अक्सिटोसिन"
    ],
    "a": 1,
    "e": "संगिनी सुई वा डिपो प्रोभेरामा प्रोजेस्टेरोन हर्मोन मात्र हुन्छ जसले महिलाको डिम्बाशयबाट डिम्ब निस्कन रोकेर तीन महिनासम्म गर्भ रहन दिँदैन।"
  },
  {
    "id": 127,
    "q": "​हैजा वा कोलेरा रोग लागेको बिरामीको दिसा कस्तो प्रकारको हुन्छ?",
    "o": [
      "रगत मिसिएको",
      "चौलानी पानी जस्तो सेतो",
      "हरियो र गन्हाउने",
      "कालो र टाँसिने"
    ],
    "a": 1,
    "e": "भिब्रियो कोलेरी ब्याक्टेरियाको संक्रमणले लाग्ने हैजामा लगातार चौलानी पानी वा राइस वाटर जस्तो दिसा लाग्ने गर्दछ जसले शरीरमा पानीको कडा कमी गराउँछ।"
  },
  {
    "id": 128,
    "q": "​विश्व स्वास्थ्य संगठनले कुन प्राणघातक रोगलाई विश्वबाट पूर्ण रूपमा उन्मूलन भएको घोषणा गरिसकेको छ?",
    "o": [
      "दादुरा",
      "पोलियो",
      "बिफर",
      "क्षयरोग"
    ],
    "a": 2,
    "e": "बिफर वा स्मलपक्स भाइरसबाट लाग्ने खतरनाक रोग थियो जसलाई विश्व स्वास्थ्य संगठनले सन् १९८० मा विश्वभरबाट पूर्ण रूपमा उन्मूलन भएको घोषणा गरेको हो।"
  },
  {
    "id": 129,
    "q": "​भिटामिन सी को रासायनिक नाम के हो?",
    "o": [
      "रेटिनोल",
      "थायमिन",
      "क्याल्सिफेरोल",
      "एस्कर्बिक एसिड"
    ],
    "a": 3,
    "e": "भिटामिन सी लाई वैज्ञानिक भाषामा एस्कर्बिक एसिड भनिन्छ जसको कमीले स्कर्भी रोग लाग्छ र यो अमिलो फलफूलमा पाइन्छ।"
  },
  {
    "id": 130,
    "q": "​टाइफाइड ज्वरोको पहिचान गर्न प्रयोगशालामा गरिने रगत परीक्षणलाई के भनिन्छ?",
    "o": [
      "विडाल टेस्ट",
      "एलिसा टेस्ट",
      "भिडिआरएल टेस्ट",
      "म्यानटक्स टेस्ट"
    ],
    "a": 0,
    "e": "टाइफाइड गराउने साल्मोनेला ब्याक्टेरिया विरुद्ध शरीरले बनाएको एन्टिबडी पत्ता लगाउन विडाल टेस्ट गरिन्छ भने एलिसा एचआइभीको लागि गरिन्छ।"
  },
  {
    "id": 131,
    "q": "​औलो रोग गराउने प्लाज्मोडियम परजीवीका विभिन्न प्रजातिमध्ये सबैभन्दा खतरनाक र ज्यानै लिन सक्ने प्रजाति कुन हो?",
    "o": [
      "प्लाज्मोडियम भाइभेक्स",
      "प्लाज्मोडियम फ्याल्सिपारम",
      "प्लाज्मोडियम मलेरी",
      "प्लाज्मोडियम ओभेल"
    ],
    "a": 1,
    "e": "नेपालमा भाइभेक्स र फ्याल्सिपारम बढी पाइन्छन् जसमध्ये प्लाज्मोडियम फ्याल्सिपारमले मस्तिष्कमा असर गरी कडा खालको औलो गराउने हुँदा यो सबैभन्दा खतरनाक मानिन्छ।"
  },
  {
    "id": 132,
    "q": "​एक स्वस्थ वयस्क मानिसको मुटु सामान्यतया एक मिनेटमा कति पटक धड्किन्छ?",
    "o": [
      "४० देखि ६० पटक",
      "६० देखि १०० पटक",
      "१०० देखि १२० पटक",
      "१२० देखि १४० पटक"
    ],
    "a": 1,
    "e": "वयस्क मानिस पूर्ण आरामको अवस्थामा हुँदा मुटुको धड्कन वा पल्स रेट प्रति मिनेट ६० देखि १०० को बीचमा हुनुलाई सामान्य र स्वस्थ मानिन्छ।"
  },
  {
    "id": 133,
    "q": "​आगो वा तातो कुराले पोलेको बिरामीको उपचारमा प्रयोग गरिने रुल अफ नाइन ले के कुराको मापन गर्दछ?",
    "o": [
      "पोलेको गहिराइ",
      "पोलेको शरीरको क्षेत्रफल",
      "दिनुपर्ने पानीको मात्रा",
      "निको हुन लाग्ने समय"
    ],
    "a": 1,
    "e": "रुल अफ नाइन प्राथमिक उपचारको एउटा विधि हो जसले बिरामीको शरीरको कति प्रतिशत भाग पोलेको छ भनेर छिटो अनुमान गर्न मद्दत गर्दछ।"
  },
  {
    "id": 134,
    "q": "​बालबालिकालाई क्षयरोगबाट बचाउन दिइने बीसीजी खोप शरीरको कुन भागमा र कसरी लगाइन्छ?",
    "o": [
      "पाखुराको मासुमा",
      "तिघ्राको छालामुनि",
      "दाहिने पाखुराको छालाभित्र",
      "बायाँ पाखुराको छालाको भित्री तहमा"
    ],
    "a": 3,
    "e": "बीसीजी खोप बायाँ पाखुराको माथिल्लो भागमा छालाको भित्री तह वा इन्ट्राडर्मल मार्गबाट शून्य दशमलव शून्य पाँच मिलिलिटर दिइन्छ जसले सानो दाग बसाल्छ।"
  },
  {
    "id": 135,
    "q": "​आँखाको सेतो भागमा त्रिकोण आकारको खैरो वा सेतो दाग देखिने बिटोट्स स्पट कुन भिटामिनको कमीले हुने सुरुवाती लक्षण हो?",
    "o": [
      "भिटामिन ए",
      "भिटामिन बी कम्प्लेक्स",
      "भिटामिन सी",
      "भिटामिन डी"
    ],
    "a": 0,
    "e": "रतन्धो हुनु अगाडि वा भिटामिन एको कमी बढ्दै जाँदा आँखाको कर्निया सुक्खा हुने र बिटोट्स स्पट देखिने गर्दछ जुन कुपोषणको संकेत हो।"
  },
  {
    "id": 136,
    "q": "​विश्व एड्स दिवस हरेक वर्ष कुन दिन मनाउने गरिन्छ?",
    "o": [
      "मार्च २४",
      "डिसेम्बर १",
      "मे ३१",
      "अप्रिल ७"
    ],
    "a": 1,
    "e": "एचआइभी एड्सको रोकथाम जनचेतना र संक्रमितहरूप्रति ऐक्यबद्धता जनाउन सन् १९८८ देखि हरेक वर्ष डिसेम्बर १ तारिखमा यो दिवस मनाइन्छ।"
  },
  {
    "id": 137,
    "q": "​प्रोटिनको गम्भीर कमीले बालबालिकामा लाग्ने क्वाशियोरकोर रोगको प्रमुख बाहिरी लक्षण कुन हो?",
    "o": [
      "शरीर सुकेर हड्डी र छाला मात्र देखिने",
      "शरीरका अंगहरू सुन्निने वा इडेमा हुने",
      "कपाल झर्ने र तालु खुइलिने",
      "लगातार खोकी लाग्ने"
    ],
    "a": 1,
    "e": "सुकेनास वा म्यारास्मसमा बच्चा पूरै सुक्छ भने क्वाशियोरकोरमा प्रोटिनको कमीले शरीरमा पानी जमेर अनुहार पेट र खुट्टाहरू सुन्निने गर्दछ।"
  },
  {
    "id": 138,
    "q": "​डेंगु र चिकुनगुनिया रोग सार्ने एडिस एजिप्टाई लामखुट्टेले मुख्यतया दिनको कुन समयमा मानिसलाई टोक्ने गर्दछ?",
    "o": [
      "मध्यरातमा",
      "घाम उदाउनु अघि र अस्ताउनु अघिको उज्यालो समयमा",
      "दिउँसो कडा घाम लागेको बेला",
      "जतिबेला पनि"
    ],
    "a": 1,
    "e": "एडिस लामखुट्टे मुख्यतया डे बाइटर वा दिउँसो टोक्ने लामखुट्टे हो जसले विशेषगरी बिहान सबेरै र बेलुकापख मानिसलाई बढी टोक्ने गर्दछ।"
  },
  {
    "id": 139,
    "q": "​सुत्केरी भएको २४ घण्टाभित्र महिलाको योनिबाट कति मात्राभन्दा बढी रगत बगेमा त्यसलाई पोस्टपार्टम हेमरेज वा सुत्केरीपछिको अत्यधिक रक्तस्राव मानिन्छ?",
    "o": [
      "१०० मिलिलिटर",
      "३०० मिलिलिटर",
      "५०० मिलिलिटर",
      "१००० मिलिलिटर"
    ],
    "a": 2,
    "e": "सामान्य सुत्केरी हुँदा ५०० मिलिलिटर वा सोभन्दा बढी र शल्यक्रिया गर्दा १००० मिलिलिटरभन्दा बढी रगत बग्नुलाई मातृ मृत्युको प्रमुख कारण मानिने पीपीएच भनिन्छ।"
  },
  {
    "id": 140,
    "q": "​एक स्वस्थ वयस्क मानिसलाई दैनिक रूपमा आफ्नो शरीरको तौल अनुसार प्रतिकिलोग्राम कति ग्राम प्रोटिन आवश्यक पर्दछ?",
    "o": [
      "शून्य दशमलव ५ ग्राम",
      "एक ग्राम",
      "दुई ग्राम",
      "तीन ग्राम"
    ],
    "a": 1,
    "e": "सामान्य काम गर्ने वयस्क व्यक्तिको शरीरका कोषहरूको मर्मत सम्भार गर्न दैनिक रूपमा आफ्नो शरीरको तौल बराबर अर्थात् प्रतिकिलो एक ग्राम प्रोटिन खानुपर्छ।"
  },
  {
    "id": 141,
    "q": "​नेपालको संविधान २०७२ ले आधारभूत स्वास्थ्य सेवालाई नागरिकको कुन हकको रूपमा स्थापित गरेको छ?",
    "o": [
      "कानुनी हक",
      "मौलिक हक",
      "राजनीतिक हक",
      "सामाजिक हक"
    ],
    "a": 1,
    "e": "नेपालको संविधानको धारा ३५ मा स्वास्थ्यसम्बन्धी हकको व्यवस्था छ जसमा प्रत्येक नागरिकलाई राज्यबाट आधारभूत स्वास्थ्य सेवा निःशुल्क प्राप्त गर्ने मौलिक हक सुनिश्चित गरिएको छ।"
  },
  {
    "id": 142,
    "q": "​झाडापखाला लाग्दा खुवाइने जीवनजल पानीमा घोलेपछि कति समयभित्र प्रयोग गरिसक्नुपर्दछ?",
    "o": [
      "१२ घण्टाभित्र",
      "२४ घण्टाभित्र",
      "३६ घण्टाभित्र",
      "४८ घण्टाभित्र"
    ],
    "a": 1,
    "e": "एक लिटर सफा पानीमा पूरै प्याकेट जीवनजल घोलेर तयार पारेको झोल २४ घण्टाभित्र पिइसक्नुपर्छ त्यसपछि उब्रेको झोल फ्याँक्नुपर्छ।"
  },
  {
    "id": 143,
    "q": "​क्षयरोग वा टिबी रोगलाई चिकित्सा विज्ञानको इतिहासमा कुन अर्को नामले पनि चिनिन्छ?",
    "o": [
      "हान्सेन्स डिजिज",
      "कोचेस डिजिज",
      "डाउन्स सिन्ड्रोम",
      "अल्जाइमर्स डिजिज"
    ],
    "a": 1,
    "e": "सन् १८८२ मा वैज्ञानिक रोबर्ट कोचले क्षयरोग गराउने ब्याक्टेरिया पत्ता लगाएकाले क्षयरोगलाई कोचेस डिजिज पनि भनिन्छ भने कुष्ठरोगलाई हान्सेन्स डिजिज भनिन्छ।"
  },
  {
    "id": 144,
    "q": "​राष्ट्रिय खोप तालिका अनुसार बालबालिकालाई दिइने दादुरा र रुबेला विरुद्धको खोप कुन मार्गबाट दिइन्छ?",
    "o": [
      "मांसपेशीमा",
      "छालाको भित्री तहमा",
      "छालामुनि",
      "मुखबाट"
    ],
    "a": 2,
    "e": "दादुरा र रुबेला विरुद्धको खोप शिशुको दायाँ पाखुराको छालामुनि वा सबकुटेनियस मार्गबाट शून्य दशमलव पाँच मिलिलिटर दिइन्छ।"
  },
  {
    "id": 145,
    "q": "​हावाको माध्यमबाट छिटो सर्ने क्षयरोगको संक्रमण फोक्सो बाहेक शरीरका अन्य कुन अंगमा हुन सक्छ?",
    "o": [
      "हड्डी र जोर्नी",
      "मस्तिष्कको आवरण",
      "ग्रन्थि र आन्द्रा",
      "माथिका सबै"
    ],
    "a": 3,
    "e": "क्षयरोग मुख्यतया फोक्सोमा लाग्ने भए पनि यो रगतको माध्यमबाट फैलिएर हड्डी मस्तिष्कको आवरण आन्द्रा र ग्रन्थिहरू जस्ता शरीरका जुनसुकै अंगमा लाग्न सक्छ जसलाई एक्स्ट्रा पल्मोनरी टिबी भनिन्छ।"
  },
  {
    "id": 146,
    "q": "​नेपाल जनसांख्यिक तथा स्वास्थ्य सर्वेक्षण २०२२ अनुसार नेपालको कुल प्रजनन दर कति रहेको छ?",
    "o": [
      "२.१",
      "२.३",
      "२.५",
      "२.७"
    ],
    "a": 0,
    "e": "NDHS २०२२ को तथ्यांक अनुसार नेपालको कुल प्रजनन दर २.१ प्रति महिला रहेको छ जुन प्रतिस्थापन दर वा रिप्लेसमेन्ट लेभलको अवस्था हो।"
  },
  {
    "id": 147,
    "q": "​नेपाल जनसांख्यिक तथा स्वास्थ्य सर्वेक्षण २०२२ अनुसार नेपालमा पाँच वर्षमुनिका बालबालिकामा पुड्कोपना वा स्टन्टिङको दर कति प्रतिशत रहेको छ?",
    "o": [
      "१५ प्रतिशत",
      "१९ प्रतिशत",
      "२५ प्रतिशत",
      "३६ प्रतिशत"
    ],
    "a": 2,
    "e": "उक्त सर्वेक्षण अनुसार नेपालमा पुड्कोपना २५ प्रतिशत ख्याउटेपना ८ प्रतिशत र कम तौल १९ प्रतिशत रहेको छ जुन कुपोषणको गम्भीर अवस्था हो।"
  },
  {
    "id": 148,
    "q": "​दिगो विकास लक्ष्य अन्तर्गत नेपालले सन् २०३० सम्ममा पाँच वर्षमुनिका बालबालिकामा हुने पुड्कोपनालाई कति प्रतिशतमा झार्ने लक्ष्य राखेको छ?",
    "o": [
      "५ प्रतिशत",
      "१० प्रतिशत",
      "१५ प्रतिशत",
      "२० प्रतिशत"
    ],
    "a": 2,
    "e": "दिगो विकास लक्ष्य अनुसार सन् २०३० सम्ममा नेपालले पुड्कोपनालाई हालको २५ प्रतिशतबाट घटाएर १५ प्रतिशतमा झार्ने महत्त्वाकांक्षी राष्ट्रिय लक्ष्य राखेको छ।"
  },
  {
    "id": 149,
    "q": "​नेपालमा कुपोषणको समस्या समाधान गर्न सन् २०२३ देखि २०३० सम्म कुन चरणको बहुक्षेत्रीय पोषण योजना लागू गरिएको छ?",
    "o": [
      "पहिलो चरण",
      "दोस्रो चरण",
      "तेस्रो चरण",
      "चौथो चरण"
    ],
    "a": 2,
    "e": "सन् २०१३ देखि २०१७ सम्म पहिलो २०१८ देखि २०२२ सम्म दोस्रो र हाल सन् २०२३ देखि २०३० सम्म तेस्रो चरणको बहुक्षेत्रीय पोषण योजना लागू गरिएको छ।"
  },
  {
    "id": 150,
    "q": "​नेपाल सरकारले हाल सरकारी स्वास्थ्य संस्थाहरूबाट नागरिकलाई कति प्रकारका अत्यावश्यक औषधिहरू निःशुल्क उपलब्ध गराउँदै आएको छ?",
    "o": [
      "७० प्रकारका",
      "७२ प्रकारका",
      "८८ प्रकारका",
      "९८ प्रकारका"
    ],
    "a": 3,
    "e": "नेपाल सरकारले आधारभूत स्वास्थ्य सेवा अन्तर्गत स्वास्थ्य चौकी प्राथमिक स्वास्थ्य केन्द्र र अस्पतालहरूबाट ९८ प्रकारका अत्यावश्यक औषधिहरू निःशुल्क वितरण गर्दै आएको छ।"
  },
  {
    "id": 151,
    "q": "​नेपालको संविधानको कुन धारामा प्रत्येक नागरिकलाई राज्यबाट आधारभूत स्वास्थ्य सेवा निःशुल्क प्राप्त गर्ने हक हुनेछ भनी व्यवस्था गरिएको छ?",
    "o": [
      "धारा ३०",
      "धारा ३५",
      "धारा ३८",
      "धारा ३९"
    ],
    "a": 1,
    "e": "नेपालको संविधानको भाग ३ मौलिक हक अन्तर्गत धारा ३५ मा स्वास्थ्यसम्बन्धी हकको व्यवस्था छ जसमा प्रत्येक नागरिकलाई राज्यबाट आधारभूत स्वास्थ्य सेवा निःशुल्क पाउने सुनिश्चित गरिएको छ।"
  },
  {
    "id": 152,
    "q": "​नेपाल जनसांख्यिक तथा स्वास्थ्य सर्वेक्षण २०२२ अनुसार नेपालमा पाँच वर्षमुनिका बालबालिकाको मृत्युदर प्रति १००० जीवित जन्ममा कति रहेको छ?",
    "o": [
      "२१",
      "२८",
      "३३",
      "३९"
    ],
    "a": 2,
    "e": "NDHS २०२२ अनुसार नेपालमा नवजात शिशु मृत्युदर २१ शिशु मृत्युदर २८ र पाँच वर्षमुनिका बालबालिकाको मृत्युदर ३३ प्रति हजार जीवित जन्म रहेको छ।"
  },
  {
    "id": 153,
    "q": "​नेपाल सरकारले ६ देखि २३ महिनासम्मका बालबालिकालाई रक्तअल्पता र कुपोषणबाट बचाउन वितरण गर्ने बहुसूक्ष्म पोषक तत्त्वको पुडियालाई के नाम दिइएको छ?",
    "o": [
      "बालआहार",
      "बालभिटा",
      "सर्वोत्तम पिठो",
      "पोषण तत्त्व"
    ],
    "a": 1,
    "e": "बालबालिकाको शारीरिक तथा मानसिक विकासका लागि १५ वटा विभिन्न भिटामिन र खनिज तत्त्वहरू मिसाइएको धुलो पुडियालाई बालभिटा नाम दिइएको छ।"
  },
  {
    "id": 154,
    "q": "​नेपाल जनसांख्यिक तथा स्वास्थ्य सर्वेक्षण २०२२ को तथ्यांक अनुसार नेपालमा ६ देखि ५९ महिनाका बालबालिकामा रक्तअल्पता वा एनिमियाको दर कति प्रतिशत रहेको छ?",
    "o": [
      "२५ प्रतिशत",
      "३५ प्रतिशत",
      "४३ प्रतिशत",
      "५२ प्रतिशत"
    ],
    "a": 2,
    "e": "पछिल्लो सर्वेक्षण अनुसार ६ देखि ५९ महिनाका करिब ४३ प्रतिशत बालबालिकाहरूमा रगतको कमी वा रक्तअल्पताको समस्या देखिएको छ जुन एक प्रमुख जनस्वास्थ्य चुनौती हो।"
  },
  {
    "id": 155,
    "q": "​नेपालमा सबै नागरिकको स्वास्थ्य उपचारमा पहुँच पुर्‍याउने उद्देश्यले स्वास्थ्य बीमा कार्यक्रमको सुरुवात पहिलो पटक कुन जिल्लाबाट गरिएको थियो?",
    "o": [
      "कैलाली",
      "इलाम",
      "पाल्पा",
      "चितवन"
    ],
    "a": 0,
    "e": "नेपाल सरकारले विपन्न नागरिकलाई लक्षित गर्दै आर्थिक वर्ष २०७२/७३ मा कैलाली जिल्लाबाट पहिलो पटक स्वास्थ्य बीमा कार्यक्रमको सुरुवात गरेको थियो।"
  },
  {
    "id": 156,
    "q": "​नेपाल जनसांख्यिक तथा स्वास्थ्य सर्वेक्षण २०२२ अनुसार नेपालमा स्वास्थ्य संस्थामा सुत्केरी हुने महिलाको अनुपात कति प्रतिशत रहेको छ?",
    "o": [
      "५९ प्रतिशत",
      "६९ प्रतिशत",
      "७९ प्रतिशत",
      "८९ प्रतिशत"
    ],
    "a": 2,
    "e": "पछिल्लो सर्वेक्षण अनुसार नेपालमा ७९ प्रतिशत सुत्केरी स्वास्थ्य संस्थामा हुने गरेका छन् जसले मातृ मृत्युदर घटाउन महत्त्वपूर्ण भूमिका खेलेको छ।"
  },
  {
    "id": 157,
    "q": "​नेपाल जनसांख्यिक तथा स्वास्थ्य सर्वेक्षण २०२२ अनुसार ६ महिनामुनिका कति प्रतिशत शिशुलाई पूर्ण स्तनपान गराइन्छ?",
    "o": [
      "४६ प्रतिशत",
      "५६ प्रतिशत",
      "६६ प्रतिशत",
      "७६ प्रतिशत"
    ],
    "a": 1,
    "e": "नेपालमा ६ महिनामुनिका ५६ प्रतिशत शिशुलाई आमाको दूध मात्र खुवाएर पूर्ण स्तनपान गराइन्छ जुन अघिल्लो सर्वेक्षणको तुलनामा घटेको तथ्यांक हो।"
  },
  {
    "id": 158,
    "q": "​नेपाल जनसांख्यिक तथा स्वास्थ्य सर्वेक्षण २०२२ को तथ्यांक अनुसार पन्ध्र देखि उनान्पचास वर्ष उमेर समूहका कति प्रतिशत महिलामा रक्तअल्पताको समस्या रहेको छ?",
    "o": [
      "२४ प्रतिशत",
      "३४ प्रतिशत",
      "४४ प्रतिशत",
      "५४ प्रतिशत"
    ],
    "a": 1,
    "e": "प्रजनन उमेरका करिब ३४ प्रतिशत नेपाली महिलाहरूमा रगतको कमी वा रक्तअल्पता रहेको छ जसले मातृ तथा शिशु स्वास्थ्यमा गम्भीर असर पार्न सक्छ।"
  },
  {
    "id": 159,
    "q": "​दिगो विकास लक्ष्य अनुसार नेपालले सन् २०३० सम्ममा नवजात शिशु मृत्युदर प्रति एक हजार जीवित जन्ममा कतिमा झार्ने लक्ष्य राखेको छ?",
    "o": [
      "१२",
      "१५",
      "२०",
      "२२"
    ],
    "a": 0,
    "e": "हाल २१ प्रति हजार जीवित जन्म रहेको नवजात शिशु मृत्युदरलाई सन् २०३० सम्ममा १२ वा सोभन्दा कममा झार्ने नेपालको दिगो विकास लक्ष्य रहेको छ।"
  },
  {
    "id": 160,
    "q": "​नेपाल सरकारले कुन वर्षसम्ममा नेपालबाट औलो रोग पूर्ण रूपमा निवारण गर्ने लक्ष्य राखेको छ?",
    "o": [
      "सन् २०२५",
      "सन् २०३०",
      "सन् २०३५",
      "सन् २०४०"
    ],
    "a": 0,
    "e": "नेपाल सरकारले औलो निवारण रणनीति अन्तर्गत सन् २०२५ सम्ममा नेपालबाट औलो रोगलाई पूर्ण रूपमा निवारण गर्ने महत्त्वाकांक्षी लक्ष्य लिएको छ।"
  },
  {
    "id": 161,
    "q": "​नेपाल जनसांख्यिक तथा स्वास्थ्य सर्वेक्षण २०२२ अनुसार बाह्र देखि तेइस महिनाका कति प्रतिशत बालबालिकाले पूर्ण खोप पाएका छन्?",
    "o": [
      "७० प्रतिशत",
      "७५ प्रतिशत",
      "८० प्रतिशत",
      "८५ प्रतिशत"
    ],
    "a": 2,
    "e": "राष्ट्रिय खोप तालिका अनुसार तोकिएका सबै आधारभूत खोपहरू पाउने बाह्र देखि तेइस महिना उमेर समूहका बालबालिकाको दर नेपालमा ८० प्रतिशत रहेको छ।"
  },
  {
    "id": 162,
    "q": "​नेपाल जनसांख्यिक तथा स्वास्थ्य सर्वेक्षण २०२२ अनुसार पन्ध्र देखि उन्नाइस वर्षका कति प्रतिशत किशोरीहरू आमा बनिसकेका वा पहिलो पटक गर्भवती भएका छन्?",
    "o": [
      "१० प्रतिशत",
      "१४ प्रतिशत",
      "१७ प्रतिशत",
      "२१ प्रतिशत"
    ],
    "a": 1,
    "e": "नेपालमा १४ प्रतिशत किशोरीहरू उन्नाइस वर्ष नपुग्दै गर्भवती हुने वा आमा बन्ने गरेका छन् जुन किशोरावस्थाको प्रजननसँग जोडिएको प्रमुख जनस्वास्थ्य समस्या हो।"
  },
  {
    "id": 163,
    "q": "​नेपाल जनसांख्यिक तथा स्वास्थ्य सर्वेक्षण २०२२ अनुसार कति प्रतिशत घरधुरीले उचित मात्रामा आयोडिन भएको नुन प्रयोग गर्ने गरेका छन्?",
    "o": [
      "८४ प्रतिशत",
      "९० प्रतिशत",
      "९४ प्रतिशत",
      "९८ प्रतिशत"
    ],
    "a": 2,
    "e": "गलगाँड र अन्य स्वास्थ्य समस्या रोक्न आवश्यक पर्ने उचित मात्राको आयोडिन भएको नुन नेपालका ९४ प्रतिशत घरधुरीले प्रयोग गर्ने गरेको तथ्यांकले देखाउँछ।"
  },
  {
    "id": 164,
    "q": "​राष्ट्रिय जनगणना २०७८ अनुसार नेपालीहरूको जन्मदाको औसत आयु कति पुगेको छ?",
    "o": [
      "६९ दशमलव २ वर्ष",
      "७० दशमलव ५ वर्ष",
      "७१ दशमलव ३ वर्ष",
      "७२ दशमलव ८ वर्ष"
    ],
    "a": 2,
    "e": "राष्ट्रिय जनगणना २०७८ को जनसांख्यिक सूचक अनुसार नेपालीहरूको जन्मदाको औसत आयु बढेर ७१ दशमलव ३ वर्ष पुगेको छ।"
  },
  {
    "id": 165,
    "q": "​दिगो विकास लक्ष्य अनुसार नेपालले सन् २०३० सम्ममा पाँच वर्षमुनिका बालबालिकाको मृत्युदर प्रति एक हजार जीवित जन्ममा कतिमा झार्ने लक्ष्य राखेको छ?",
    "o": [
      "२०",
      "२५",
      "२८",
      "३३"
    ],
    "a": 1,
    "e": "हाल नेपालमा पाँच वर्षमुनिका बालबालिकाको मृत्युदर प्रति हजार जीवित जन्ममा ३३ रहेकोमा सन् २०३० सम्ममा यसलाई २५ मा झार्ने लक्ष्य लिइएको छ।"
  },
  {
    "id": 166,
    "q": "​नेपाल जनसांख्यिक तथा स्वास्थ्य सर्वेक्षण २०२२ अनुसार १५ देखि ४९ वर्षका विवाहित महिलाहरूमा आधुनिक परिवार नियोजनका साधनको प्रयोग दर कति प्रतिशत रहेको छ?",
    "o": [
      "३३ प्रतिशत",
      "४३ प्रतिशत",
      "५३ प्रतिशत",
      "६३ प्रतिशत"
    ],
    "a": 1,
    "e": "NDHS २०२२ अनुसार विवाहित महिलाहरूमा कुनै पनि परिवार नियोजनको साधन प्रयोग दर ५७ प्रतिशत रहेको छ जसमध्ये आधुनिक साधनको प्रयोग दर ४३ प्रतिशत हो।"
  },
  {
    "id": 167,
    "q": "​नेपाल जनसांख्यिक तथा स्वास्थ्य सर्वेक्षण २०२२ अनुसार गर्भावस्थामा कम्तीमा चार पटक स्वास्थ्य जाँच गराउने महिलाको अनुपात कति प्रतिशत रहेको छ?",
    "o": [
      "५१ प्रतिशत",
      "६१ प्रतिशत",
      "७१ प्रतिशत",
      "८१ प्रतिशत"
    ],
    "a": 3,
    "e": "पछिल्लो सर्वेक्षण अनुसार ८१ प्रतिशत गर्भवती महिलाहरूले दक्ष स्वास्थ्यकर्मीबाट कम्तीमा चार पटक गर्भ जाँच गराउने गरेका छन् जुन मातृ स्वास्थ्य सुधारको सकारात्मक सूचक हो।"
  },
  {
    "id": 168,
    "q": "​नेपाल जनसांख्यिक तथा स्वास्थ्य सर्वेक्षण २०२२ अनुसार ६ देखि २३ महिनाका कति प्रतिशत बालबालिकाले न्यूनतम स्वीकार्य आहार प्राप्त गर्ने गरेका छन्?",
    "o": [
      "२३ प्रतिशत",
      "३३ प्रतिशत",
      "४३ प्रतिशत",
      "५३ प्रतिशत"
    ],
    "a": 2,
    "e": "बालबालिकाको उचित वृद्धि र विकासका लागि आवश्यक पर्ने न्यूनतम आहारको विविधता र खाना खाने पटक पुगेका बालबालिकाहरूको दर नेपालमा ४३ प्रतिशत मात्र रहेको छ।"
  },
  {
    "id": 169,
    "q": "​दिगो विकास लक्ष्य अन्तर्गत नेपालले सन् २०३० सम्ममा स्वास्थ्य संस्थामा सुत्केरी हुने महिलाको दरलाई कति प्रतिशत पुर्‍याउने लक्ष्य राखेको छ?",
    "o": [
      "७० प्रतिशत",
      "८० प्रतिशत",
      "९० प्रतिशत",
      "९९ प्रतिशत"
    ],
    "a": 2,
    "e": "मातृ तथा शिशु मृत्युदरलाई उल्लेखनीय रूपमा घटाउन सन् २०३० सम्ममा ९० प्रतिशत सुत्केरी दक्ष स्वास्थ्यकर्मीको उपस्थितिमा स्वास्थ्य संस्थामा गराउने नेपालको लक्ष्य रहेको छ।"
  },
  {
    "id": 170,
    "q": "​नेपाल सरकारले कुन वर्षसम्ममा कुकुरको टोकाइबाट मानिसमा लाग्ने रेबिज रोगबाट हुने मृत्युलाई शून्यमा झार्ने लक्ष्य लिएको छ?",
    "o": [
      "सन् २०२५",
      "सन् २०३०",
      "सन् २०३५",
      "सन् २०४०"
    ],
    "a": 1,
    "e": "विश्व स्वास्थ्य संगठनको विश्वव्यापी रणनीति अनुरूप नेपालले पनि सन् २०३० सम्ममा कुकुरबाट सर्ने रेबिजका कारण हुने मानव मृत्युलाई पूर्ण रूपमा शून्यमा झार्ने लक्ष्य राखेको छ।"
  },
  {
    "id": 171,
    "q": "​राष्ट्रिय क्षयरोग कार्यक्रम अनुसार नेपाल सरकारले कुन वर्षसम्ममा नेपालबाट क्षयरोगलाई पूर्ण रूपमा अन्त्य गर्ने दीर्घकालीन लक्ष्य राखेको छ?",
    "o": [
      "सन् २०३०",
      "सन् २०३५",
      "सन् २०४०",
      "सन् २०५०"
    ],
    "a": 3,
    "e": "नेपालले सन् २०३५ सम्ममा क्षयरोगको महामारी अन्त्य गर्ने र सन् २०५० सम्ममा नेपालबाट क्षयरोगलाई पूर्ण रूपमा निवारण गर्ने महत्त्वाकांक्षी रणनीति तय गरेको छ।"
  },
  {
    "id": 172,
    "q": "​हाल नेपालभर मातृ तथा शिशु स्वास्थ्य पोषण र परिवार नियोजन लगायतका जनस्वास्थ्यका कार्यक्रमहरूमा समुदाय स्तरमा कति महिला स्वास्थ्य स्वयंसेविकाहरू कार्यरत रहेका छन्?",
    "o": [
      "करिब ३२ हजार",
      "करिब ४२ हजार",
      "करिब ५२ हजार",
      "करिब ६२ हजार"
    ],
    "a": 2,
    "e": "नेपालको गाउँगाउँमा आधारभूत स्वास्थ्य सेवा र जनचेतना फैलाउन हाल करिब ५२ हजार महिला स्वास्थ्य स्वयंसेविकाहरू सक्रिय रूपमा परिचालित रहेका छन्।"
  },
  {
    "id": 173,
    "q": "​नेपाल जनसांख्यिक तथा स्वास्थ्य सर्वेक्षण २०२२ अनुसार ६ देखि ५९ महिनाका कति प्रतिशत बालबालिकाले पछिल्लो ६ महिनाभित्र भिटामिन ए क्याप्सुल खाएका छन्?",
    "o": [
      "६६ प्रतिशत",
      "७६ प्रतिशत",
      "८६ प्रतिशत",
      "९६ प्रतिशत"
    ],
    "a": 2,
    "e": "नेपालको सफल जनस्वास्थ्य कार्यक्रम मानिने राष्ट्रिय भिटामिन ए कार्यक्रम अन्तर्गत ८६ प्रतिशत बालबालिकाले नियमित रूपमा भिटामिन ए प्राप्त गरिरहेको तथ्यांक छ।"
  },
  {
    "id": 174,
    "q": "​राष्ट्रिय जनगणना २०७८ अनुसार नेपालका कति प्रतिशत घरपरिवारले पिउने पानीको मुख्य स्रोतको रूपमा धाराको पानी प्रयोग गर्ने गरेका छन्?",
    "o": [
      "४७ प्रतिशत",
      "५७ प्रतिशत",
      "६७ प्रतिशत",
      "७७ प्रतिशत"
    ],
    "a": 1,
    "e": "जनगणना २०७८ को तथ्यांक अनुसार नेपालका ५७ प्रतिशत घरपरिवारले पिउने पानीको मुख्य स्रोतको रूपमा पाइप प्रणाली जडित धाराको पानी प्रयोग गर्दछन् भने ट्युबवेल प्रयोग गर्ने करिब ३० प्रतिशत छन्।"
  },
  {
    "id": 175,
    "q": "​विश्व स्वास्थ्य संगठनको अन्तर्राष्ट्रिय मापदण्ड अनुसार कुनै पनि देशले आफ्नो कुल राष्ट्रिय बजेटको कम्तीमा कति प्रतिशत रकम स्वास्थ्य क्षेत्रमा विनियोजन गर्नुपर्ने सिफारिस गरिएको छ?",
    "o": [
      "५ प्रतिशत",
      "१० प्रतिशत",
      "१५ प्रतिशत",
      "२० प्रतिशत"
    ],
    "a": 1,
    "e": "नागरिकलाई गुणस्तरीय र सर्वसलभ स्वास्थ्य सेवा उपलब्ध गराउन विश्व स्वास्थ्य संगठनले कुल बजेटको कम्तीमा १० प्रतिशत रकम स्वास्थ्य क्षेत्रमा छुट्याउनुपर्ने मापदण्ड बनाएको छ।"
  },
  {
    "id": 176,
    "q": "​नेपाल जनसांख्यिक तथा स्वास्थ्य सर्वेक्षण २०२२ अनुसार नेपालमा पाँच वर्षमुनिका बालबालिकामा ख्याउटेपना वा वेस्टिङको दर कति प्रतिशत रहेको छ?",
    "o": [
      "५ प्रतिशत",
      "८ प्रतिशत",
      "१२ प्रतिशत",
      "१९ प्रतिशत"
    ],
    "a": 1,
    "e": "पछिल्लो सर्वेक्षण अनुसार नेपालका पाँच वर्षमुनिका बालबालिकाहरूमा पुड्कोपना २५ प्रतिशत कम तौल १९ प्रतिशत र ख्याउटेपना ८ प्रतिशत रहेको छ।"
  },
  {
    "id": 177,
    "q": "​नेपालले राष्ट्रिय स्तरमा कुष्ठरोग निवारण भएको घोषणा कुन वर्षमा गरेको थियो?",
    "o": [
      "सन् २०१०",
      "सन् २०१२",
      "सन् २०१५",
      "सन् २०२०"
    ],
    "a": 0,
    "e": "नेपाल सरकारले सन् २०१० मा प्रति दश हजार जनसंख्यामा कुष्ठरोगका बिरामीको संख्या एकभन्दा कममा झारेर राष्ट्रिय स्तरमा कुष्ठरोग निवारण भएको घोषणा गरेको थियो।"
  },
  {
    "id": 178,
    "q": "​स्वास्थ्य सेवालाई सर्वसुलभ र प्रभावकारी बनाउन नेपालमा जनस्वास्थ्य ऐन कहिले जारी गरिएको हो?",
    "o": [
      "वि.सं. २०७२",
      "वि.सं. २०७४",
      "২১.सं. २०७५",
      "वि.सं. २०७७"
    ],
    "a": 2,
    "e": "नेपालको संविधानको मौलिक हकको कार्यान्वयन गर्न नेपाल सरकारले वि.सं. २०७५ सालमा जनस्वास्थ्य ऐन जारी गरी लागू गरेको हो।"
  },
  {
    "id": 179,
    "q": "​नेपालमा आयोडिनयुक्त नुनको उपभोगलाई प्रवर्द्धन गर्न हरेक वर्ष कुन महिनालाई आयोडिन महिनाको रूपमा मनाउने गरिन्छ?",
    "o": [
      "जनवरी",
      "फेब्रुअरी",
      "मार्च",
      "अप्रिल"
    ],
    "a": 1,
    "e": "आयोडिनको कमीबाट हुने स्वास्थ्य समस्याबारे जनचेतना जगाउन नेपालमा सन् १९९८ देखि हरेक वर्ष फेब्रुअरी महिनालाई आयोडिन मन्थको रूपमा मनाइँदै आइएको छ।"
  },
  {
    "id": 180,
    "q": "​विश्व स्वास्थ्य संगठनले नेपाललाई कुन मितिमा पोलियोमुक्त राष्ट्र घोषणा गरेको थियो?",
    "o": [
      "सन् २०१० मार्च २७",
      "सन् २०१२ मार्च २७",
      "सन् २०१४ मार्च २७",
      "सन् २०१६ मार्च २७"
    ],
    "a": 2,
    "e": "लगातार तीन वर्षसम्म पोलियोको नयाँ बिरामी नभेटिएपछि विश्व स्वास्थ्य संगठनले सन् २०१४ मार्च २७ मा नेपालसहित दक्षिण पूर्वी एसियालाई पोलियोमुक्त घोषणा गरेको थियो।"
  },
  {
    "id": 181,
    "q": "​सबै नागरिकलाई गुणस्तरीय स्वास्थ्य सेवामा पहुँच सुनिश्चित गर्न नेपालमा स्वास्थ्य बीमा ऐन कुन वर्षदेखि लागू भएको हो?",
    "o": [
      "वि.सं. २०७२",
      "वि.सं. २०७३",
      "वि.सं. २०७४",
      "वि.सं. २०७५"
    ],
    "a": 2,
    "e": "विपन्न नागरिकलाई समेत उपचारमा सहज पहुँच पुर्‍याउने कानुनी आधार तयार गर्दै वि.सं. २०७४ सालमा स्वास्थ्य बीमा ऐन पारित भई लागू भएको हो।"
  },
  {
    "id": 182,
    "q": "​नेपालको राष्ट्रिय खोप कार्यक्रम अन्तर्गत बालबालिकालाई झाडापखालाबाट बचाउने रोटा भाइरस विरुद्धको खोप कहिलेदेखि सुरु गरिएको हो?",
    "o": [
      "वि.सं. २०७४",
      "वि.सं. २०७५",
      "वि.सं. २०७७",
      "वि.सं. २०७९"
    ],
    "a": 2,
    "e": "रोटा भाइरसका कारण हुने कडा झाडापखालालाई कम गर्न नेपाल सरकारले वि.सं. २०७७ असार महिनादेखि यस खोपलाई राष्ट्रिय खोप तालिकामा समावेश गरेको हो।"
  },
  {
    "id": 183,
    "q": "​नेपाल सरकारको नियमानुसार समुदायमा कार्यरत महिला स्वास्थ्य स्वयंसेविकाहरूले कति वर्षको उमेर पुगेपछि अनिवार्य रूपमा अवकाश पाउने व्यवस्था रहेको छ?",
    "o": [
      "५० वर्ष",
      "५५ वर्ष",
      "६० वर्ष",
      "६५ वर्ष"
    ],
    "a": 2,
    "e": "समुदाय स्तरमा निःशुल्क सेवा प्रदान गर्दै आएका महिला स्वास्थ्य स्वयंसेविकाहरूले सम्मानसहित ६० वर्ष उमेर पुगेपछि अनिवार्य अवकाश पाउने मापदण्ड रहेको छ।"
  },
  {
    "id": 184,
    "q": "​नेपालमा मातृ तथा शिशु कुपोषण न्यूनीकरण गर्न अन्तर्राष्ट्रिय दातृ निकायको सहयोगमा सञ्चालित सुआहारा कार्यक्रम मुख्यतया कुन विषयसँग सम्बन्धित छ?",
    "o": [
      "परिवार नियोजन सेवा",
      "बहुक्षेत्रीय पोषण र सरसफाइ",
      "क्षयरोग नियन्त्रण",
      "औलो उन्मूलन"
    ],
    "a": 1,
    "e": "सुआहारा विशेषगरी सुनौला हजार दिनका आमा र बालबालिकाको पोषण अवस्था सुधार गर्न सरसफाइ कृषि र स्वास्थ्यलाई जोडेर सञ्चालन गरिएको एक एकीकृत पोषण कार्यक्रम हो।"
  },
  {
    "id": 185,
    "q": "​दिगो विकास लक्ष्य अनुसार नेपालले सन् २०३० सम्ममा मातृ मृत्युदरलाई प्रति एक लाख जीवित जन्ममा कतिमा झार्ने राष्ट्रिय लक्ष्य तय गरेको छ?",
    "o": [
      "५०",
      "७०",
      "९९",
      "११६"
    ],
    "a": 1,
    "e": "हाल राष्ट्रिय जनगणना २०७८ अनुसार १५१ रहेको मातृ मृत्युदरलाई दिगो विकास लक्ष्य अनुरूप नेपालले सन् २०३० सम्ममा ७० मा झार्ने महत्त्वाकांक्षी लक्ष्य राखेको छ।"
  },
  {
    "id": 186,
    "q": "​नेपालले दक्षिण एसियामै पहिलो पटक नियमित खोप कार्यक्रममा टाइफाइड विरुद्धको खोप कहिलेदेखि समावेश गरेको हो?",
    "o": [
      "वि.सं. २०७६ चैत २५",
      "वि.सं. २०७७ चैत २५",
      "वि.सं. २०७८ चैत २५",
      "वि.सं. २०७९ चैत २५"
    ],
    "a": 2,
    "e": "नेपाल सरकारले १५ महिनादेखि १५ वर्षसम्मका बालबालिकालाई लक्षित गर्दै वि.सं. २०७८ चैत २५ गतेदेखि टाइफाइड विरुद्धको खोप नियमित कार्यक्रममा समावेश गरेको हो।"
  },
  {
    "id": 187,
    "q": "​सार्वजनिक खरिद व्यवस्था अनुसार सरकारी स्वास्थ्य संस्था वा निकायले औषधि तथा उपकरणहरू सोझै खरिद माध्यमबाट अधिकतम कति रकमसम्मको खरिद गर्न सक्ने व्यवस्था छ?",
    "o": [
      "३ लाख रुपैयाँ",
      "५ लाख रुपैयाँ",
      "१० लाख रुपैयाँ",
      "२० लाख रुपैयाँ"
    ],
    "a": 2,
    "e": "सार्वजनिक खरिद नियमावली अनुसार कुनै पनि सार्वजनिक निकायले निश्चित सर्तहरू पूरा गरी बढीमा १० लाख रुपैयाँसम्मको मालसामान वा औषधि उपकरण सोझै खरिद गर्न सक्ने व्यवस्था छ।"
  },
  {
    "id": 188,
    "q": "​विश्व स्वास्थ्य संगठनले नेपाललाई कुन वर्षमा ट्रकोमा वा खस्रे रोगलाई जनस्वास्थ्यको समस्याको रूपमा निवारण गर्ने दक्षिण पूर्वी एसियाकै पहिलो राष्ट्र घोषणा गरेको थियो?",
    "o": [
      "सन् २०१६",
      "सन् २०१८",
      "सन् २०२०",
      "सन् २०२२"
    ],
    "a": 1,
    "e": "आँखाको दृष्टि गुम्ने प्रमुख कारणमध्ये एक मानिने ट्रकोमा रोगलाई नेपालले जनस्वास्थ्यको समस्याको रूपमा सफलतापूर्वक निवारण गरेको भनी सन् २०१८ मे महिनामा डब्लुएचओले मान्यता दिएको हो।"
  },
  {
    "id": 189,
    "q": "​नेपाल जनसांख्यिक तथा स्वास्थ्य सर्वेक्षण २०२२ अनुसार नेपालमा १५ देखि ४९ वर्षका विवाहित महिलाहरूमा परिवार नियोजनको अपरिपूर्त माग वा अनमेट निड कति प्रतिशत रहेको छ?",
    "o": [
      "१५ प्रतिशत",
      "२१ प्रतिशत",
      "२७ प्रतिशत",
      "३२ प्रतिशत"
    ],
    "a": 1,
    "e": "बच्चा जन्माउन ढिलाइ गर्न वा सन्तानको रहर पुगिसकेर पनि परिवार नियोजनका साधन प्रयोग गर्न नपाएका महिलाहरूको अनुपात अर्थात् अपरिपूर्त माग नेपालमा २१ प्रतिशत रहेको छ।"
  },
  {
    "id": 190,
    "q": "​नेपालमा समुदाय स्तरमा महत्त्वपूर्ण योगदान पुर्‍याउने महिला स्वास्थ्य स्वयंसेविका दिवस हरेक वर्ष कुन दिन मनाउने गरिन्छ?",
    "o": [
      "चैत २४",
      "वैशाख १",
      "कात्तिक १५",
      "मंसिर १९"
    ],
    "a": 3,
    "e": "महिला स्वास्थ्य स्वयंसेविकाहरूको योगदानको कदर गर्दै हरेक वर्ष डिसेम्बर ५ अर्थात् सामान्यतया मंसिर १९ गते राष्ट्रिय महिला स्वास्थ्य स्वयंसेविका दिवस मनाइन्छ।"
  },
  {
    "id": 191,
    "q": "​नेपाल सरकारले स्वास्थ्य चौकी र प्राथमिक स्वास्थ्य केन्द्रहरूबाट नसर्ने रोगहरूको रोकथाम तथा व्यवस्थापन गर्न लागू गरेको पेन प्याकेज अन्तर्गत मुख्यतया कतिवटा रोगहरूलाई समेटिएको छ?",
    "o": [
      "३ वटा",
      "४ वटा",
      "५ वटा",
      "७ वटा"
    ],
    "a": 1,
    "e": "पेन प्याकेज अन्तर्गत मुख्यतया मुटु तथा रक्तनलीका रोग दीर्घ श्वासप्रश्वास सम्बन्धी रोग क्यान्सर र मधुमेह गरी चार प्रकारका प्रमुख नसर्ने रोगहरूको स्क्रिनिङ र व्यवस्थापन गरिन्छ।"
  },
  {
    "id": 192,
    "q": "​सुरक्षित मातृत्व तथा प्रजनन स्वास्थ्य अधिकार ऐन २०७५ अनुसार गर्भवती महिलाको मञ्जुरीमा विशेष परिस्थिति वा रोगको अवस्थामा कति हप्तासम्मको गर्भ पतन गराउन पाइने कानुनी व्यवस्था छ?",
    "o": [
      "१२ हप्ता",
      "१८ हप्ता",
      "२२ हप्ता",
      "२८ हप्ता"
    ],
    "a": 3,
    "e": "सामान्य अवस्थामा १२ हप्तासम्म र हाडनाता करणी वा आमा र बच्चाको ज्यान जोखिममा पर्ने विशेष अवस्थामा दक्ष चिकित्सकको सिफारिसमा २८ हप्तासम्मको गर्भ पतन गराउन सक्ने कानुनी व्यवस्था छ।"
  },
  {
    "id": 193,
    "q": "​नेपालमा कडा शीघ्र कुपोषण भएका बालबालिकाको उपचारका लागि ओटीसी सेन्टर मार्फत खुवाइने उपचारात्मक खानालाई छोटकरीमा के भनिन्छ?",
    "o": [
      "ओआरएस",
      "आरयुटिएफ",
      "बालभिटा",
      "लिटो"
    ],
    "a": 1,
    "e": "कडा कुपोषण भएका बालबालिकालाई घरमै राखेर उपचार गर्न बदामको पेस्ट दूधको पाउडर भिटामिन र खनिज मिसाएर तयार पारिएको रेडी टु युज थेरापेटिक फुड खुवाइन्छ।"
  },
  {
    "id": 194,
    "q": "​कालाजार रोगलाई जनस्वास्थ्यको समस्याको रूपमा निवारण भएको मान्न प्रति दश हजार जनसंख्यामा यसका बिरामीको संख्या कतिभन्दा कम हुनुपर्दछ?",
    "o": [
      "१ भन्दा कम",
      "२ भन्दा कम",
      "५ भन्दा कम",
      "१० भन्दा कम"
    ],
    "a": 0,
    "e": "विश्व स्वास्थ्य संगठनको मापदण्ड अनुसार कुनै पनि निश्चित भौगोलिक क्षेत्रमा प्रति दश हजार जनसंख्यामा नयाँ कालाजारका बिरामीको संख्या १ भन्दा कम भएमा त्यसलाई निवारण भएको मानिन्छ।"
  },
  {
    "id": 195,
    "q": "​नेपाल सरकारले कोभिड १९ विरुद्धको राष्ट्रिय खोप अभियान अन्तर्गत पहिलो पटक कुन खोपको प्रयोगबाट खोप कार्यक्रमको सुरुवात गरेको थियो?",
    "o": [
      "भेरोसेल",
      "जोन्सन एन्ड जोन्सन",
      "कोभिसिल्ड",
      "मोडर्ना"
    ],
    "a": 2,
    "e": "नेपालमा वि.सं. २०७७ माघ १४ गते भारत सरकारबाट अनुदानमा प्राप्त अक्सफोर्ड एस्ट्राजेनेकाले विकास गरेको र सेरम इन्स्टिच्युटले उत्पादन गरेको कोभिसिल्ड खोपबाट खोप अभियान सुरु गरिएको थियो।"
  },
  {
    "id": 196,
    "q": "​६ देखि ५९ महिनाका बालबालिकामा कडा शीघ्र कुपोषण छ वा छैन भनेर मापन गर्न प्रयोग गरिने पाखुराको मध्य भागको परिधि कतिभन्दा कम हुनुलाई कडा कुपोषण मानिन्छ?",
    "o": [
      "११.५ सेन्टिमिटर",
      "१२.५ सेन्टिमिटर",
      "१३.५ सेन्टिमिटर",
      "१४.५ सेन्टिमिटर"
    ],
    "a": 0,
    "e": "एमयुएसी टेपले नाप्दा पाखुराको गोलाइ ११ दशमलव ५ सेन्टिमिटर भन्दा कम अर्थात् रातो रङमा परेमा उक्त बच्चामा कडा शीघ्र कुपोषण भएको पुष्टि हुन्छ।"
  },
  {
    "id": 197,
    "q": "​कुनै पनि समुदायमा आयोडिनको कमीको अवस्था बारे जानकारी लिने वा मूल्यांकन गर्ने सबैभन्दा भरपर्दो जैविक सूचक कुन हो?",
    "o": [
      "रगतमा थाइरोइड हर्मोनको मात्रा",
      "पिसाबमा आयोडिनको मात्रा",
      "गलगाँडको आकार",
      "आयोडिनयुक्त नुनको उपभोग दर"
    ],
    "a": 1,
    "e": "मानिसले खाएको अधिकांश आयोडिन पिसाबबाट बाहिर निस्कने भएकाले युरिनरी आयोडिन एक्सक्रिसन समुदायस्तरमा आयोडिनको पछिल्लो अवस्था मापन गर्ने सबैभन्दा उत्कृष्ट सूचक हो।"
  },
  {
    "id": 198,
    "q": "​नेपालको राष्ट्रिय स्वास्थ्य नीति २०७६ ले स्वास्थ्य प्रणालीलाई कति तहमा वर्गीकरण गरी सेवा प्रवाह गर्ने नीति लिएको छ?",
    "o": [
      "दुई तह",
      "तीन तह",
      "चार तह",
      "पाँच तह"
    ],
    "a": 1,
    "e": "संघीय संरचना अनुरूप राष्ट्रिय स्वास्थ्य नीति २०७६ ले संघीय प्रादेशिक र स्थानीय गरी स्वास्थ्य प्रणालीलाई तीन तहमा विकास र विस्तार गर्ने नीति अख्तियार गरेको छ।"
  },
  {
    "id": 199,
    "q": "​नेपाल सरकारले रेबिज विरुद्धको खोपलाई प्रभावकारी र किफायती बनाउन हाल कुन मार्गबाट लगाउने नीति अपनाएको छ?",
    "o": [
      "इन्ट्रा मस्कुलर",
      "इन्ट्रा भेनस",
      "सबकुटेनियस",
      "इन्ट्रा डर्मल"
    ],
    "a": 3,
    "e": "खोपको मात्रा कम लाग्ने तर उति नै प्रभावकारी हुने भएकाले विश्व स्वास्थ्य संगठनको सिफारिसमा नेपालले छालाभित्र वा इन्ट्रा डर्मल मार्गबाट रेबिज विरुद्धको खोप दिने नीति लागू गरेको छ।"
  },
  {
    "id": 200,
    "q": "​नेपालको राष्ट्रिय स्वास्थ्य लेखा अनुसार नेपालमा स्वास्थ्य उपचारको क्रममा नागरिकहरूले आफ्नो गोजीबाट खर्च गर्ने रकम अर्थात् आउट अफ पकेट खर्चको अनुपात करिब कति प्रतिशत रहेको छ?",
    "o": [
      "३० देखि ३५ प्रतिशत",
      "४० देखि ४५ प्रतिशत",
      "५० देखि ५५ प्रतिशत",
      "६५ देखि ७० प्रतिशत"
    ],
    "a": 2,
    "e": "राष्ट्रिय स्वास्थ्य लेखाको पछिल्लो प्रतिवेदनहरू अनुसार स्वास्थ्य उपचारमा लाग्ने कुल खर्चमध्ये अझै पनि करिब ५० देखि ५५ प्रतिशत रकम नागरिकले आफैं प्रत्यक्ष रूपमा बेहोर्दै आएका छन् जुन विश्व स्वास्थ्य संगठनको मापदण्ड भन्दा निकै उच्च हो।"
  },
  {
    "id": 201,
    "q": "​राष्ट्रिय एड्स तथा यौन रोग नियन्त्रण केन्द्रको तथ्यांक अनुसार नेपालमा १५ देखि ४९ वर्ष उमेर समूहका वयस्क मानिसहरूमा एचआइभी संक्रमण दर करिब कति प्रतिशत रहेको अनुमान छ?",
    "o": [
      "शून्य दशमलव १३ प्रतिशत",
      "शून्य दशमलव २३ प्रतिशत",
      "शून्य दशमलव ३३ प्रतिशत",
      "शून्य दशमलव ४३ प्रतिशत"
    ],
    "a": 0,
    "e": "नेपालमा एचआइभी संक्रमणको दर घट्दो क्रममा रहेको छ र पछिल्लो तथ्यांक अनुसार १५ देखि ४९ वर्ष उमेर समूहमा यसको संक्रमण दर करिब शून्य दशमलव १३ प्रतिशत रहेको छ।"
  },
  {
    "id": 202,
    "q": "​विश्व स्वास्थ्य संगठनको प्रतिवेदन अनुसार नेपालमा हुने कुल मृत्युमध्ये कति प्रतिशत मृत्यु नसर्ने रोगहरूको कारणले हुने गरेको अनुमान छ?",
    "o": [
      "५१ प्रतिशत",
      "६१ प्रतिशत",
      "७१ प्रतिशत",
      "८१ प्रतिशत"
    ],
    "a": 2,
    "e": "नेपालमा मुटु रोग क्यान्सर मधुमेह र श्वासप्रश्वास जस्ता नसर्ने रोगहरूको प्रकोप बढ्दै गएको छ जसले कुल मृत्युको करिब ७१ प्रतिशत हिस्सा ओगटेको छ।"
  },
  {
    "id": 203,
    "q": "​नेपाल सरकारको स्वास्थ्य बीमा कार्यक्रम अन्तर्गत पाँच जनासम्मको परिवारले वार्षिक रूपमा अधिकतम कति रकमसम्मको स्वास्थ्य उपचार सुविधा निःशुल्क प्राप्त गर्न सक्छन्?",
    "o": [
      "५० हजार रुपैयाँ",
      "१ लाख रुपैयाँ",
      "१ लाख ५० हजार रुपैयाँ",
      "२ लाख रुपैयाँ"
    ],
    "a": 1,
    "e": "स्वास्थ्य बीमा बोर्डले पाँच जनासम्म सदस्य भएको परिवारको लागि वार्षिक ३५ सय रुपैयाँ प्रिमियममा अधिकतम १ लाख रुपैयाँसम्मको उपचार सुविधा प्रदान गर्दछ।"
  },
  {
    "id": 204,
    "q": "​नेपालको सुरक्षित मातृत्व कार्यक्रम अन्तर्गत गर्भवती महिलाले गर्भावस्थामा रक्तअल्पता हुन नदिन आइरन तथा फोलिक एसिड चक्की कम्तीमा कति दिनसम्म खानुपर्ने व्यवस्था छ?",
    "o": [
      "९० दिन",
      "१२० दिन",
      "१८० दिन",
      "२२० दिन"
    ],
    "a": 2,
    "e": "गर्भवती महिलाले चौथो महिना सुरु भएदेखि सुत्केरी भएको ४५ दिनसम्म गरी कम्तीमा १८० वटा आइरन चक्की निःशुल्क प्राप्त गर्ने र खानुपर्ने जनस्वास्थ्य मापदण्ड रहेको छ।"
  },
  {
    "id": 205,
    "q": "​नेपालमा महिलाको प्रजनन स्वास्थ्य अधिकारलाई सुरक्षित गर्दै कुन वर्षदेखि सुरक्षित गर्भपतन सेवालाई कानुनी मान्यता प्रदान गरिएको हो?",
    "o": [
      "वि.सं. २०५७",
      "वि.सं. २०५९",
      "वि.सं. २०६३",
      "वि.सं. २०७२"
    ],
    "a": 1,
    "e": "नेपालमा मातृ मृत्युदर घटाउने प्रमुख कडीको रूपमा वि.सं. २०५९ सालमा मुलुकी ऐनको एघारौँ संशोधन मार्फत सुरक्षित गर्भपतनलाई पहिलो पटक कानुनी मान्यता दिइएको थियो।"
  },
  {
    "id": 206,
    "q": "​गर्भवती महिलालाई स्वास्थ्य संस्थामा नियमित जाँच गराउन प्रोत्साहित गर्न तोकिएका सबै ४ पटकको गर्भ जाँच पूरा गर्ने महिलालाई नेपाल सरकारले कति नगद प्रोत्साहन भत्ता उपलब्ध गराउँछ?",
    "o": [
      "४०० रुपैयाँ",
      "८०० रुपैयाँ",
      "१००० रुपैयाँ",
      "१५०० रुपैयाँ"
    ],
    "a": 1,
    "e": "सुत्केरी हुँदा दिइने यातायात खर्चको अतिरिक्त नियमित रूपमा तोकिएको समयमा ४ पटक गर्भ जाँच गराउने महिलालाई थप ८०० रुपैयाँ प्रोत्साहन स्वरूप प्रदान गरिन्छ।"
  },
  {
    "id": 207,
    "q": "​राष्ट्रिय जनगणना २०७८ को तथ्यांक अनुसार नेपालको कुल जनसंख्याको कति प्रतिशत मानिसहरू १५ देखि ५९ वर्ष उमेर समूह अर्थात् सक्रिय जनशक्ति भित्र पर्दछन्?",
    "o": [
      "५६ दशमलव ९६ प्रतिशत",
      "६१ दशमलव ९६ प्रतिशत",
      "६५ दशमलव ९६ प्रतिशत",
      "६८ दशमलव ९६ प्रतिशत"
    ],
    "a": 1,
    "e": "जनगणना २०७८ अनुसार नेपालमा काम गर्न सक्ने सक्रिय उमेर समूह १५ देखि ५९ वर्षका मानिसहरूको हिस्सा ६१ दशमलव ९६ प्रतिशत रहेको छ जसलाई जनसांख्यिक लाभ मानिन्छ।"
  },
  {
    "id": 208,
    "q": "​राष्ट्रिय जनगणना २०७८ अनुसार नेपालको कुल जनसंख्याको कति प्रतिशत व्यक्तिहरूमा कुनै न कुनै प्रकारको अपांगता रहेको तथ्यांक छ?",
    "o": [
      "१ दशमलव २ प्रतिशत",
      "२ दशमलव २ प्रतिशत",
      "३ दशमलव २ प्रतिशत",
      "४ दशमलव २ प्रतिशत"
    ],
    "a": 1,
    "e": "जनगणना २०७८ ले नेपालमा २ दशमलव २ प्रतिशत जनसंख्यामा कुनै न कुनै प्रकारको अपांगता रहेको देखाएको छ जसमा शारीरिक अपांगता सबैभन्दा बढी छ।"
  },
  {
    "id": 209,
    "q": "​राष्ट्रिय क्षयरोग नियन्त्रण केन्द्रको वार्षिक प्रतिवेदन अनुसार नेपालमा हरेक वर्ष करिब कति जना नयाँ क्षयरोगका बिरामीहरू थपिने गरेको अनुमान छ?",
    "o": [
      "३९ हजार",
      "४९ हजार",
      "५९ हजार",
      "६९ हजार"
    ],
    "a": 3,
    "e": "पछिल्ला तथ्यांक र विश्व स्वास्थ्य संगठनको अनुमान अनुसार नेपालमा प्रतिवर्ष करिब ६९ हजार नयाँ क्षयरोगका बिरामीहरू थपिने गरेका छन् जसमध्ये धेरैजसो उपचारको पहुँच बाहिर छन्।"
  },
  {
    "id": 210,
    "q": "​राष्ट्रिय जनगणना २०७८ अनुसार नेपालका कति प्रतिशत घरपरिवारले खाना पकाउने मुख्य इन्धनको रूपमा दाउराको प्रयोग गर्ने गरेका छन् जसले श्वासप्रश्वासको रोग बढाउँछ?",
    "o": [
      "४१ प्रतिशत",
      "५१ प्रतिशत",
      "६१ प्रतिशत",
      "७१ प्रतिशत"
    ],
    "a": 1,
    "e": "नेपालमा अझै पनि ५१ प्रतिशत घरपरिवारले खाना पकाउन दाउरा प्रयोग गर्छन् जसले घरभित्रको वायु प्रदूषण गराई महिला र बालबालिकामा दम र निमोनिया जस्ता रोग बढाउँछ।"
  },
  {
    "id": 211,
    "q": "​विश्व भोकमरी सूचकांक २०२३ को प्रतिवेदन अनुसार १५ दशमलव ० अंकसहित नेपाल भोकमरीको कुन स्तरमा रहेको छ?",
    "o": [
      "न्यून स्तर",
      "मध्यम स्तर",
      "गम्भीर स्तर",
      "अति गम्भीर स्तर"
    ],
    "a": 1,
    "e": "ग्लोबल हंगर इन्डेक्स २०२३ मा नेपालले १२५ देशहरूमध्ये ६९ औँ स्थान हासिल गर्दै भोकमरीको मध्यम स्तरमा आफूलाई कायम राख्न सफल भएको छ।"
  },
  {
    "id": 212,
    "q": "​नेपाल सरकारले जेष्ठ नागरिकको स्वास्थ्यलाई ध्यानमा राख्दै कति वर्ष उमेर पुगेका नागरिकलाई स्वास्थ्य बीमा मार्फत निःशुल्क उपचार सेवा प्रदान गर्ने नीति ल्याएको छ?",
    "o": [
      "६५ वर्ष माथिका",
      "७० वर्ष माथिका",
      "७५ वर्ष माथिका",
      "८० वर्ष माथिका"
    ],
    "a": 1,
    "e": "स्वास्थ्य बीमा र अन्य सरकारी नीतिहरू अन्तर्गत ७० वर्ष वा सोभन्दा माथि उमेर पुगेका जेष्ठ नागरिकहरूको १ लाखसम्मको स्वास्थ्य बीमा प्रिमियम सरकारले नै व्यहोर्ने गरी निःशुल्क उपचारको व्यवस्था छ।"
  },
  {
    "id": 213,
    "q": "​आर्थिक सर्वेक्षण २०७९ ८० अनुसार नेपालभर गाउँगाउँमा आधारभूत स्वास्थ्य सेवा प्रदान गर्न हाल करिब कतिवटा सरकारी स्वास्थ्य चौकीहरू सञ्चालनमा रहेका छन्?",
    "o": [
      "२८०५ वटा",
      "३२३५ वटा",
      "३७९४ वटा",
      "४२१२ वटा"
    ],
    "a": 2,
    "e": "नेपालको ग्रामीण क्षेत्रमा प्राथमिक स्वास्थ्य सेवाको मुख्य केन्द्रबिन्दुको रूपमा हाल करिब ३ हजार ७ सय ९४ वटा स्वास्थ्य चौकीहरू सञ्चालनमा रहेका छन्।"
  },
  {
    "id": 214,
    "q": "​नेपालको राष्ट्रिय खोप तालिका अनुसार बालबालिकालाई जापानी इन्सेफलाइटिस विरुद्धको खोप कुन उमेरमा एक मात्रा दिइन्छ?",
    "o": [
      "९ महिना पुगेपछि",
      "१२ महिना पुगेपछि",
      "१५ महिना पुगेपछि",
      "१८ महिना पुगेपछि"
    ],
    "a": 1,
    "e": "क्युलेक्स लामखुट्टेबाट सर्ने मस्तिष्क ज्वरोबाट बचाउन शिशुलाई १२ महिना उमेर पूरा भएपछि जापानी इन्सेफलाइटिस विरुद्धको खोपको एक मात्रा दिइने व्यवस्था छ।"
  },
  {
    "id": 215,
    "q": "​नेपाल जनसांख्यिक तथा स्वास्थ्य सर्वेक्षण २०२२ अनुसार नेपालका कति प्रतिशत बालबालिका जन्मदा सामान्य वा २ दशमलव ५ किलोग्राम भन्दा कम तौलका जन्मिने गरेका छन्?",
    "o": [
      "८ प्रतिशत",
      "१२ प्रतिशत",
      "१५ प्रतिशत",
      "१८ प्रतिशत"
    ],
    "a": 1,
    "e": "आमाको गर्भावस्थामा उचित पोषण र हेरचाहको कमीले गर्दा नेपालमा करिब १२ प्रतिशत बालबालिकाहरू जन्मँदै २ हजार ५ सय ग्राम भन्दा कम तौलका जन्मिने गरेका छन् जुन कुपोषणको प्रमुख कारक हो।"
  },
  {
    "id": 216,
    "q": "​नेपाल जनसांख्यिक तथा स्वास्थ्य सर्वेक्षण २०२२ अनुसार नेपालमा दक्ष स्वास्थ्यकर्मीको सहयोगमा हुने प्रसूति दर कति प्रतिशत रहेको छ?",
    "o": [
      "६० प्रतिशत",
      "७० प्रतिशत",
      "८० प्रतिशत",
      "९० प्रतिशत"
    ],
    "a": 2,
    "e": "एनडिएचएस २०२२ को तथ्यांक अनुसार नेपालमा ८० प्रतिशत सुत्केरी दक्ष स्वास्थ्यकर्मीको उपस्थितिमा हुने गरेका छन् जसले मातृ मृत्युदर कम गर्न मद्दत गरेको छ।"
  },
  {
    "id": 217,
    "q": "​दिगो विकास लक्ष्य अनुसार नेपालले सन् २०३० सम्ममा पाँच वर्षमुनिका बालबालिकामा हुने ख्याउटेपनालाई कति प्रतिशतभन्दा कममा झार्ने लक्ष्य राखेको छ?",
    "o": [
      "२ प्रतिशत",
      "४ प्रतिशत",
      "५ प्रतिशत",
      "८ प्रतिशत"
    ],
    "a": 1,
    "e": "हाल ८ प्रतिशत रहेको ख्याउटेपनालाई सन् २०३० सम्ममा ४ प्रतिशतभन्दा कममा झार्ने नेपालको दिगो विकास लक्ष्यको राष्ट्रिय सूचक रहेको छ।"
  },
  {
    "id": 218,
    "q": "​राष्ट्रिय जनगणना २०७८ को आधिकारिक तथ्यांक अनुसार नेपालको लैंगिक अनुपात कति रहेको छ?",
    "o": [
      "९२.५९",
      "९५.५९",
      "९८.५९",
      "१०१.५९"
    ],
    "a": 1,
    "e": "राष्ट्रिय जनगणना २०७८ अनुसार प्रति १०० जना महिलामा पुरुषको संख्या ९५.५९ रहेको छ जुन अघिल्लो जनगणनामा ९४.१६ थियो।"
  },
  {
    "id": 219,
    "q": "​नेपाल जनसांख्यिक तथा स्वास्थ्य सर्वेक्षण २०२२ अनुसार नेपालमा १२ देखि २३ महिनाका कति प्रतिशत बालबालिकाले कुनै पनि खोप पाएका छैनन्?",
    "o": [
      "१ प्रतिशत",
      "४ प्रतिशत",
      "७ प्रतिशत",
      "१० प्रतिशत"
    ],
    "a": 1,
    "e": "पूर्ण खोपको पहुँच बढे पनि अझै ४ प्रतिशत बालबालिकाले कुनै पनि खोप नपाएको अवस्था छ जसलाई जनस्वास्थ्यमा जिरो डोज बालबालिका भनिन्छ।"
  },
  {
    "id": 220,
    "q": "​राष्ट्रिय क्षयरोग नियन्त्रण केन्द्रको तथ्यांक अनुसार नेपालमा क्षयरोगका बिरामीहरूको उपचार सफलता दर करिब कति प्रतिशत रहेको छ?",
    "o": [
      "८१ प्रतिशत",
      "८५ प्रतिशत",
      "९१ प्रतिशत",
      "९५ प्रतिशत"
    ],
    "a": 2,
    "e": "डट्स विधिको प्रभावकारी कार्यान्वयनले गर्दा नेपालमा क्षयरोगको उपचार सफलता दर निरन्तर ९० देखि ९१ प्रतिशतको हाराहारीमा कायम रहेको छ।"
  },
  {
    "id": 221,
    "q": "​नेपाल जनसांख्यिक तथा स्वास्थ्य सर्वेक्षण २०२२ अनुसार नेपालमा कुनै दक्ष स्वास्थ्यकर्मीबाट कम्तीमा एक पटक गर्भ जाँच गराउने महिलाको दर कति प्रतिशत पुगेको छ?",
    "o": [
      "८४ प्रतिशत",
      "९० प्रतिशत",
      "९४ प्रतिशत",
      "९८ प्रतिशत"
    ],
    "a": 2,
    "e": "गर्भवती महिलामध्ये ९४ प्रतिशतले डाक्टर नर्स वा अनमी जस्ता दक्ष स्वास्थ्यकर्मीबाट कम्तीमा एक पटक भए पनि गर्भ जाँच गराएको तथ्यांक छ।"
  },
  {
    "id": 222,
    "q": "​राष्ट्रिय जनगणना २०७८ को तथ्यांक अनुसार नेपालका कति प्रतिशत घरपरिवारले खाना पकाउन एलपी ग्यासको प्रयोग गर्ने गरेका छन्?",
    "o": [
      "३४.३ प्रतिशत",
      "४४.३ प्रतिशत",
      "५४.३ प्रतिशत",
      "६४.३ प्रतिशत"
    ],
    "a": 1,
    "e": "दाउरापछि सबैभन्दा बढी ४४.३ प्रतिशत नेपाली घरपरिवारले सफा इन्धनको रूपमा खाना पकाउन एलपी ग्यासको प्रयोग गर्ने गरेका छन् जसले घरभित्रको प्रदूषण घटाउँछ।"
  },
  {
    "id": 223,
    "q": "​नेपाल जनसांख्यिक तथा स्वास्थ्य सर्वेक्षण २०२२ का अनुसार १५ देखि ४९ वर्षका नेपाली महिलाहरूको पहिलो विवाह हुँदाको औसत उमेर कति वर्ष रहेको छ?",
    "o": [
      "१७.३ वर्ष",
      "१८.३ वर्ष",
      "१९.३ वर्ष",
      "२०.३ वर्ष"
    ],
    "a": 1,
    "e": "नेपालमा बालविवाहको दर घट्दै गए पनि महिलाहरूको पहिलो विवाह हुने औसत उमेर १८.३ वर्ष रहेको छ जुन कानुनले तोकेको २० वर्षभन्दा कम हो।"
  },
  {
    "id": 224,
    "q": "​दिगो विकास लक्ष्य अन्तर्गत नेपालले सन् २०३० सम्ममा सर्पदंशबाट हुने मृत्युदरलाई प्रति एक लाख जनसंख्यामा कतिमा झार्ने लक्ष्य राखेको छ?",
    "o": [
      "शून्य",
      "१ भन्दा कम",
      "२ भन्दा कम",
      "५ भन्दा कम"
    ],
    "a": 1,
    "e": "तराई र भित्री मधेशमा जनस्वास्थ्यको प्रमुख समस्याको रूपमा रहेको सर्पदंशबाट हुने मृत्युदरलाई प्रति एक लाखमा १ भन्दा कममा झार्ने लक्ष्य लिइएको छ।"
  },
  {
    "id": 225,
    "q": "​राष्ट्रिय जनगणना २०७८ अनुसार नेपालका कति प्रतिशत घरपरिवारमा अझै पनि आफ्नै शौचालयको सुविधा नभएको तथ्यांक रहेको छ?",
    "o": [
      "२.५ प्रतिशत",
      "४.५ प्रतिशत",
      "६.५ प्रतिशत",
      "८.५ प्रतिशत"
    ],
    "a": 1,
    "e": "नेपाललाई खुला दिसामुक्त राष्ट्र घोषणा गरिए तापनि जनगणना २०७८ अनुसार अझै ४.५ प्रतिशत घरपरिवारमा आफ्नै शौचालयको सुविधा पुग्न सकेको छैन।"
  },
  {
    "id": 226,
    "q": "​नेपाल जनसांख्यिक तथा स्वास्थ्य सर्वेक्षण २०२२ अनुसार १५ देखि ४९ वर्ष उमेर समूहका पुरुषहरूमा सुर्तीजन्य पदार्थको प्रयोग दर कति प्रतिशत रहेको छ?",
    "o": [
      "३३ प्रतिशत",
      "४३ प्रतिशत",
      "५३ प्रतिशत",
      "६३ प्रतिशत"
    ],
    "a": 2,
    "e": "नसर्ने रोगको प्रमुख कारक मानिने सुर्तीजन्य पदार्थको प्रयोग नेपाली पुरुषहरूमा उच्च अर्थात् ५३ प्रतिशत रहेको छ जबकि महिलाहरूमा यो दर ५ प्रतिशत छ।"
  },
  {
    "id": 227,
    "q": "​नेपाल बहुआयामिक गरिबी सूचकांक २०२१ को प्रतिवेदन अनुसार नेपालमा स्वास्थ्य शिक्षा र जीवनस्तरका आधारमा बहुआयामिक गरिबीको रेखामुनि रहेको जनसंख्या कति प्रतिशत छ?",
    "o": [
      "१५.४ प्रतिशत",
      "१७.४ प्रतिशत",
      "२१.४ प्रतिशत",
      "२८.६ प्रतिशत"
    ],
    "a": 1,
    "e": "पोषण र बाल मृत्युदरलाई स्वास्थ्यको सूचक मानेर निकालिने बहुआयामिक गरिबी सूचकांक अनुसार नेपालमा १७.४ प्रतिशत मानिस गरिब रहेका छन्।"
  },
  {
    "id": 228,
    "q": "​स्वास्थ्य तथा जनसंख्या मन्त्रालयले निर्धारण गरेको मापदण्ड अनुसार प्रत्येक गाउँपालिकामा कम्तीमा कति शय्याको आधारभूत अस्पताल हुनुपर्ने नीतिगत व्यवस्था छ?",
    "o": [
      "५ देखि १० शय्या",
      "५ देखि १५ शय्या",
      "१० देखि १५ शय्या",
      "१५ देखि २५ शय्या"
    ],
    "a": 1,
    "e": "सबै नागरिकलाई स्थानीय तहमै आधारभूत स्वास्थ्य सेवा पुर्‍याउन गाउँपालिकामा ५ वा १० वा १५ शय्याको आधारभूत अस्पताल निर्माण गर्ने नेपाल सरकारको नीति रहेको छ।"
  },
  {
    "id": 229,
    "q": "​नेपाल जनसांख्यिक तथा स्वास्थ्य सर्वेक्षण २०२२ अनुसार १५ देखि ४९ वर्षका कति प्रतिशत महिलाहरूमा मोटोपना वा अधिक तौलको समस्या रहेको छ?",
    "o": [
      "१५ प्रतिशत",
      "२५ प्रतिशत",
      "३५ प्रतिशत",
      "४५ प्रतिशत"
    ],
    "a": 2,
    "e": "शहरीकरण र खानपानको शैलीमा आएको परिवर्तनले गर्दा नेपालमा प्रजनन उमेरका करिब ३५ प्रतिशत महिलाहरूमा अधिक तौल वा मोटोपनाको समस्या देखिएको छ।"
  },
  {
    "id": 230,
    "q": "​दिगो विकास लक्ष्य अनुसार नेपालले सन् २०३० सम्ममा सडक दुर्घटनाबाट हुने मृत्युदरलाई प्रति एक लाख जनसंख्यामा कतिमा झार्ने लक्ष्य राखेको छ?",
    "o": [
      "५.५",
      "७.०",
      "८.५",
      "१०.०"
    ],
    "a": 1,
    "e": "सडक दुर्घटनालाई जनस्वास्थ्यकै एक प्रमुख समस्या मानेर दिगो विकास लक्ष्यले दुर्घटनाबाट हुने मृत्युलाई आधा घटाउँदै प्रति एक लाख जनसंख्यामा ७.० मा झार्ने लक्ष्य राखेको छ।"
  }
]