[
  {
    "id": 1,
    "q": "निजामती सेवा ऐन, २०४९ अनुसार राजपत्र अनंकित द्वितीय श्रेणी (खरदार सरह) को पदमा खुल्ला प्रतियोगिताद्वारा कति प्रतिशत पदपूर्ति गरिने व्यवस्था छ?",
    "o": [
      "४० प्रतिशत",
      "५० प्रतिशत",
      "७० प्रतिशत",
      "१०० प्रतिशत"
    ],
    "a": 2,
    "e": "निजामती सेवा ऐनको दफा ७ (१) को तालिका अनुसार राजपत्र अनंकित द्वितीय श्रेणीमा ७०% खुल्ला, २०% कार्यक्षमता मूल्याङ्कन र १०% आन्तरिक प्रतियोगिताद्वारा पदपूर्ति गरिन्छ। (श्रोत: PDF Page 8, Source Index [1])"
  },
  {
    "id": 2,
    "q": "निजामती सेवालाई समावेशी बनाउन खुल्ला प्रतियोगिताद्वारा पूर्ति हुने पदमध्ये ४५ प्रतिशत पद छुट्याई सोलाई शतप्रतिशत मानी महिला उम्मेदवारका लागि कति प्रतिशत आरक्षणको व्यवस्था गरिएको छ?",
    "o": [
      "३३ प्रतिशत",
      "२७ प्रतिशत",
      "२२ प्रतिशत",
      "९ प्रतिशत"
    ],
    "a": 0,
    "e": "दफा ७ को उपदफा (७) (क) अनुसार समावेशी सिटमध्ये महिलाका लागि ३३ प्रतिशत छुट्याइएको छ। (श्रोत: PDF Page 9, Source Index [2], [3])"
  },
  {
    "id": 3,
    "q": "निजामती सेवाको राजपत्रांकित पदमा कसले नियुक्ति गर्ने व्यवस्था छ?",
    "o": [
      "लोक सेवा आयोगको अध्यक्ष",
      "विभागीय प्रमुख",
      "कार्यालय प्रमुख",
      "नेपाल सरकार"
    ],
    "a": 3,
    "e": "ऐनको दफा ९ (१) अनुसार निजामती सेवाको राजपत्रांकित पदमा नेपाल सरकारले नियुक्ति गर्दछ। (श्रोत: PDF Page 13, Source Index [4])"
  },
  {
    "id": 4,
    "q": "महिला कर्मचारीको हकमा परीक्षणकाल (Probation Period) कति अवधिको हुन्छ?",
    "o": [
      "३ महिना",
      "६ महिना",
      "१ वर्ष",
      "२ वर्ष"
    ],
    "a": 1,
    "e": "ऐनको दफा १६ अनुसार पुरुषको हकमा १ वर्ष र महिला कर्मचारीको हकमा ६ महिनाको परीक्षणकाल रहने व्यवस्था छ। (श्रोत: PDF Page 16, Source Index [5])"
  },
  {
    "id": 5,
    "q": "निजामती कर्मचारीले अनिवार्य अवकाश पाउने उमेर हद कति हो?",
    "o": [
      "५५ वर्ष",
      "५८ वर्ष",
      "६० वर्ष",
      "६३ वर्ष"
    ],
    "a": 1,
    "e": "ऐनको दफा ३३ (१) अनुसार ५८ वर्ष उमेर पूरा भएको निजामती कर्मचारीले स्वतः अवकाश पाउँछ। (श्रोत: PDF Page 48, Source Index [6])"
  },
  {
    "id": 6,
    "q": "तलका मध्ये कुन विशेष सजाय (Special Punishment) अन्तर्गत पर्दछ?",
    "o": [
      "नसियत दिने",
      "२ वर्षसम्म बढुवा रोक्का गर्ने",
      "भविष्यमा सरकारी सेवाको निमित्त अयोग्य नठहरिने गरी सेवाबाट हटाउने",
      "२ देखि ५ तलब वृद्धि रोक्का गर्ने"
    ],
    "a": 2,
    "e": "ऐनको दफा ५९ (ख) अनुसार भविष्यमा सरकारी सेवाको निमित्त अयोग्य नठहरिने वा ठहरिने गरी सेवाबाट हटाउनु/बरखास्त गर्नु विशेष सजाय हो। अन्य विकल्पहरू सामान्य सजाय हुन्। (श्रोत: PDF Page 67, Source Index [7])"
  },
  {
    "id": 7,
    "q": "निजामती सेवा ऐन, २०४९ अनुसार तलका मध्ये कुन बिदाको व्यवस्था उल्लेख गरिएको छ?",
    "o": [
      "अध्ययन बिदा",
      "घर बिदा",
      "पर्व बिदा",
      "माथिका सबै"
    ],
    "a": 3,
    "e": "दफा ७१ मा भैपरी आउने, घर, बिरामी, प्रसूति, प्रसूति स्याहार, किरिया, अध्ययन र असाधारण बिदाको उल्लेख छ। (श्रोत: PDF Page 75, Source Index [8])"
  },
  {
    "id": 8,
    "q": "निजामती कर्मचारीले पालना गर्नुपर्ने आचरण (Conduct) अन्तर्गत कुन कार्य गर्न प्रतिबन्ध लगाइएको छ?",
    "o": [
      "राजनीतिमा भाग लिन",
      "सरकारको आलोचना गर्न",
      "दान, उपहार, चन्दा प्राप्त गर्न",
      "माथिका सबै"
    ],
    "a": 3,
    "e": "दफा ४४ (राजनीति), दफा ४५ (आलोचना), र दफा ४७ (दान/उपहार) अनुसार यी सबै कार्य गर्न निजामती कर्मचारीलाई प्रतिबन्ध छ। (श्रोत: PDF Pages 60-61, Source Index [9], [10], [11])"
  },
  {
    "id": 9,
    "q": "निजामती कर्मचारीले आफ्नो सम्पत्ति विवरण (Property Details) बुझाउने दायित्व ऐनको कुन दफामा व्यवस्था गरिएको छ?",
    "o": [
      "दफा ५०",
      "दफा ५२",
      "दफा ५४",
      "दफा ५५"
    ],
    "a": 2,
    "e": "ऐनको दफा ५४ मा निजामती कर्मचारीले आफ्नो सम्पत्तिको विवरण दिनु पर्नेछ भनी उल्लेख गरिएको छ। (श्रोत: PDF Page 65, Source Index [12])"
  },
  {
    "id": 10,
    "q": "कोई निजामती कर्मचारीले कार्यालयको समयमा बारम्बार मादक पदार्थ सेवन गरेमा कुन सजाय हुन सक्छ?",
    "o": [
      "नसियत मात्र",
      "भविष्यमा सरकारी सेवाको निमित्त अयोग्य नठहरिने गरी सेवाबाट हटाउने",
      "बढुवा रोक्का",
      "तलब वृद्धि रोक्का"
    ],
    "a": 1,
    "e": "दफा ६१ (१) (ग) अनुसार कार्यालयको समयमा बराबर मादक पदार्थको सेवन गरेमा भविष्यमा सरकारी सेवाको निमित्त अयोग्य नठहरिने गरी सेवाबाट हटाउन सकिनेछ। (श्रोत: PDF Page 69, Source Index [13])"
  },
  {
    "id": 11,
    "q": "निजामती सेवा ऐन, २०४९ अनुसार राजपत्रांकित पदमा नियुक्ति कसले गर्ने व्यवस्था छ?",
    "o": [
      "लोक सेवा आयोग",
      "विभागीय प्रमुख",
      "नेपाल सरकार",
      "कार्यालय प्रमुख"
    ],
    "a": 2,
    "e": "ऐनको दफा ९ (१) अनुसार निजामती सेवाको राजपत्रांकित पदमा नेपाल सरकारले नियुक्ति गर्दछ। (श्रोत: PDF Page 13, Source Index [1])"
  },
  {
    "id": 12,
    "q": "निजामती सेवालाई समावेशी बनाउन खुल्ला प्रतियोगिताद्वारा पूर्ति हुने पदमध्ये ४५ प्रतिशत पद छुट्याई सोलाई शतप्रतिशत मानी आदिवासी/जनजातिका लागि कति प्रतिशत आरक्षणको व्यवस्था गरिएको छ?",
    "o": [
      "३३ प्रतिशत",
      "२७ प्रतिशत",
      "२२ प्रतिशत",
      "९ प्रतिशत"
    ],
    "a": 1,
    "e": "दफा ७ (७) अनुसार आदिवासी/जनजातिका लागि २७ प्रतिशत छुट्याइएको छ। (महिला ३३%, मधेसी २२%, दलित ९%, अपाङ्ग ५%, पिछडिएको क्षेत्र ४%)। (श्रोत: PDF Page 10, Source Index [2])"
  },
  {
    "id": 13,
    "q": "राजपत्र अनंकित प्रथम श्रेणी (नासु वा सो सरह) को पदमा खुल्ला प्रतियोगिताद्वारा कति प्रतिशत पदपूर्ति गरिने व्यवस्था छ?",
    "o": [
      "४० प्रतिशत",
      "५० प्रतिशत",
      "६० प्रतिशत",
      "७० प्रतिशत"
    ],
    "a": 0,
    "e": "दफा ७ (१) को तालिका अनुसार राजपत्र अनंकित प्रथम श्रेणीमा ४०% खुल्ला र ६०% बढुवा (जेष्ठता र कार्यक्षमता) द्वारा पदपूर्ति गरिन्छ। (श्रोत: PDF Page 8, Source Index [3])"
  },
  {
    "id": 14,
    "q": "निजामती सेवाको पदपूर्तिका लागि उम्मेदवार हुन राजपत्र अनंकित पदको हकमा कति वर्ष उमेर पूरा भएको हुनुपर्छ?",
    "o": [
      "१६ वर्ष",
      "१८ वर्ष",
      "२१ वर्ष",
      "२५ वर्ष"
    ],
    "a": 1,
    "e": "दफा १० (१) (क) अनुसार राजपत्र अनंकित र श्रेणीविहीन पदमा १८ वर्ष उमेर पूरा भएको हुनुपर्छ। (श्रोत: PDF Page 13, Source Index [4])"
  },
  {
    "id": 15,
    "q": "महिला निजामती कर्मचारीको हकमा परीक्षणकाल (Probation Period) कति अवधिको हुन्छ?",
    "o": [
      "३ महिना",
      "६ महिना",
      "१ वर्ष",
      "२ वर्ष"
    ],
    "a": 1,
    "e": "दफा १६ अनुसार पुरुषको हकमा १ वर्ष र महिला कर्मचारीको हकमा ६ महिनाको परीक्षणकाल रहने व्यवस्था छ। (श्रोत: PDF Page 16, Source Index [5])"
  },
  {
    "id": 16,
    "q": "निजामती कर्मचारीलाई सरुवा गर्दा 'क' र 'ख' वर्गको भौगोलिक क्षेत्रमा कति अवधि काम गरिसकेको कर्मचारीलाई 'घ' वा 'ग' वर्गमा सरुवा गरिने व्यवस्था छ?",
    "o": [
      "कम्तीमा १ वर्ष",
      "कम्तीमा डेढ वर्ष",
      "कम्तीमा २ वर्ष",
      "कम्तीमा ३ वर्ष"
    ],
    "a": 1,
    "e": "दफा १८ (३) (क) अनुसार क वा ख मा कम्तीमा डेढ वर्ष काम गरेकोलाई घ वा ग मा सरुवा गरिनेछ। (श्रोत: PDF Page 18, Source Index [6])"
  },
  {
    "id": 17,
    "q": "भौगोलिक क्षेत्रको अनुभव बापत अंक प्राप्त गर्नको लागि सम्बन्धित क्षेत्रमा कम्तीमा कति दिन हाजिर भई काम गरेको हुनुपर्छ?",
    "o": [
      "९० दिन",
      "१८० दिन",
      "२३३ दिन",
      "३६५ दिन"
    ],
    "a": 2,
    "e": "दफा २४ग (४) अनुसार एक वर्ष भन्नाले कम्तीमा २३३ दिन रुजु हाजिर भएको अवधिलाई जनाउँछ। (श्रोत: PDF Page 36, Source Index [7])"
  },
  {
    "id": 18,
    "q": "निजामती कर्मचारीको कार्यक्षमताको मूल्याङ्कन गर्दा कार्यसम्पादन मूल्याङ्कन (Performance Appraisal) बापत कति पूर्णाङ्क छुट्याइएको छ?",
    "o": [
      "३० अंक",
      "४० अंक",
      "५० अंक",
      "६० अंक"
    ],
    "a": 1,
    "e": "दफा २४ (२) अनुसार कार्यसम्पादन मूल्याङ्कन ४०, जेष्ठता ३०, शैक्षिक योग्यता १२, भौगोलिक क्षेत्र १६, र तालिम २ अंक गरी १०० पूर्णाङ्क हुन्छ। (श्रोत: PDF Page 30, Source Index [8])"
  },
  {
    "id": 19,
    "q": "राजपत्र अनंकित तृतीय र द्वितीय श्रेणीको पदमा 'क' वर्गको भौगोलिक क्षेत्रमा काम गरे बापत प्रत्येक वर्ष कति अंक प्रदान गरिन्छ?",
    "o": [
      "४.०० अंक",
      "३.२५ अंक",
      "२.५० अंक",
      "१.२५ अंक"
    ],
    "a": 0,
    "e": "दफा २४ग (१) (क) अनुसार राजपत्र अनंकित तृतीय र द्वितीय श्रेणीको पदमा क वर्गमा काम गरे बापत ४.०० अंक दिइन्छ। (श्रोत: PDF Page 35, Source Index [9])"
  },
  {
    "id": 20,
    "q": "बढुवाको लागि उम्मेदवार हुन राजपत्र अनंकित पदको निमित्त कति वर्षको न्यूनतम सेवा अवधि (Permanent Service Period) पुगेको हुनुपर्छ?",
    "o": [
      "२ वर्ष",
      "३ वर्ष",
      "४ वर्ष",
      "५ वर्ष"
    ],
    "a": 1,
    "e": "दफा २१ (१) (क) अनुसार राजपत्र अनंकित पदको निमित्त ३ वर्ष सेवा अवधि पुगेको हुनुपर्छ। (श्रोत: PDF Page 29, Source Index [10])"
  },
  {
    "id": 21,
    "q": "निजामती सेवा ऐनमा तलका मध्ये कुन बिदाको उल्लेख गरिएको छैन?",
    "o": [
      "पर्व बिदा",
      "भैपरी आउने बिदा",
      "विवाह बिदा",
      "अध्ययन बिदा"
    ],
    "a": 2,
    "e": "दफा ७१ मा भैपरी आउने, घर, बिरामी, प्रसूति, प्रसूति स्याहार, किरिया, अध्ययन र असाधारण बिदाको उल्लेख छ। विवाह बिदा ऐनमा किटान गरिएको छैन। (श्रोत: PDF Page 75, Source Index [11])"
  },
  {
    "id": 22,
    "q": "निजामती कर्मचारीले सेवा अवधिभर बढीमा कति वर्ष असाधारण बिदा (Extraordinary Leave) लिन सक्नेछन्?",
    "o": [
      "१ वर्ष",
      "२ वर्ष",
      "३ वर्ष",
      "५ वर्ष"
    ],
    "a": 2,
    "e": "दफा ६२ (१) अनुसार सेवा अवधिभरमा तीन वर्षमा नबढाई असाधारण बिदा लिन सकिन्छ।"
  },
  {
    "id": 23,
    "q": "लगातार कति दिनसम्म कार्यालयमा अनुपस्थित रहेमा निजामती कर्मचारीलाई सेवाबाट हटाउन सकिने व्यवस्था छ?",
    "o": [
      "३० दिन",
      "६० दिन",
      "९० दिन",
      "१२० दिन"
    ],
    "a": 2,
    "e": "दफा ६१ (१) (छ) अनुसार बिदा स्वीकृत नगराई लगातार ९० दिनसम्म अनुपस्थित रहेमा सेवाबाट हटाउन सकिनेछ। (श्रोत: PDF Page 69, Source Index [12])"
  },
  {
    "id": 24,
    "q": "तलका मध्ये कुन सामान्य सजाय (General Punishment) हो?",
    "o": [
      "भविष्यमा सरकारी सेवाको निमित्त अयोग्य नठहरिने गरी सेवाबाट हटाउने",
      "दुई वर्षसम्म बढुवा रोक्का गर्ने",
      "सेवाबाट बर्खास्त गर्ने",
      "माथिका सबै"
    ],
    "a": 1,
    "e": "दफा ५९ (क) अनुसार नसियत दिने, २ वर्षसम्म बढुवा रोक्का गर्ने वा २ तलब वृद्धि रोक्का गर्ने सामान्य सजाय हुन्। (श्रोत: PDF Page 67, Source Index [13])"
  },
  {
    "id": 25,
    "q": "भविष्यमा सरकारी सेवाको निमित्त अयोग्य ठहरिने गरी सेवाबाट बर्खास्त गर्ने (Dismissal) सजाय कुन अवस्थामा दिइन्छ?",
    "o": [
      "अनुशासनहीन काम गरेमा",
      "कार्यालय समयमा मादक पदार्थ सेवन गरेमा",
      "भ्रष्टाचार गरेमा",
      "बारम्बार बिदा नलिई बस्ने गरेमा"
    ],
    "a": 2,
    "e": "दफा ६१ (२) अनुसार नैतिक पतन देखिने फौजदारी अभियोगमा अदालतबाट कसुरदार ठहरिएमा वा भ्रष्टाचार गरेमा भविष्यमा अयोग्य ठहरिने गरी बर्खास्त गरिन्छ। (श्रोत: PDF Page 70, Source Index [14])"
  },
  {
    "id": 26,
    "q": "निजामती कर्मचारीले अनिवार्य अवकाश (Compulsory Retirement) पाउने उमेर हद कति हो?",
    "o": [
      "५५ वर्ष",
      "५८ वर्ष",
      "६० वर्ष",
      "६५ वर्ष"
    ],
    "a": 1,
    "e": "दफा ३३ (१) अनुसार ५८ वर्ष उमेर पूरा भएको निजामती कर्मचारीले स्वतः अवकाश पाउँछ। (श्रोत: PDF Page 48, Source Index [15])"
  },
  {
    "id": 27,
    "q": "स्वेच्छिक अवकाश (Voluntary Retirement) लिनको लागि कति उमेर र सेवा अवधि पूरा गरेको हुनुपर्छ?",
    "o": [
      "४० वर्ष उमेर र १५ वर्ष सेवा",
      "४५ वर्ष उमेर र १५ वर्ष सेवा",
      "५० वर्ष उमेर र निवृत्तिभरण पाउने अवस्था (२० वर्ष सेवा)",
      "५५ वर्ष उमेर र २० वर्ष सेवा"
    ],
    "a": 2,
    "e": "दफा ३५ (१) अनुसार ५० वर्ष उमेर पूरा भएको र निवृत्तिभरण पाउने अवस्था (२० वर्ष सेवा) भएको कर्मचारीले स्वेच्छिक अवकाश लिन सक्नेछ। (श्रोत: PDF Page 49, Source Index [16])"
  },
  {
    "id": 28,
    "q": "निवृत्तिभरण (Pension) पाउनको लागि निजामती कर्मचारीले कम्तीमा कति वर्ष सरकारी सेवा गरेको हुनुपर्छ?",
    "o": [
      "१० वर्ष",
      "१५ वर्ष",
      "२० वर्ष",
      "२५ वर्ष"
    ],
    "a": 2,
    "e": "दफा ३७ (१) अनुसार २० वर्ष वा सोभन्दा बढी समय सेवा गरेको कर्मचारीले निवृत्तिभरण पाउँछ। (श्रोत: PDF Page 50, Source Index [17])"
  },
  {
    "id": 29,
    "q": "२० वर्ष सेवा अवधि नपुगी अवकाश पाउने (५ वर्षदेखि २० वर्षसम्म सेवा गरेका) कर्मचारीले के सुविधा पाउँछन्?",
    "o": [
      "निवृत्तिभरण (Pension)",
      "उपदान (Gratuity)",
      "पारिवारिक निवृत्तिभरण",
      "औषधी उपचार खर्च मात्र"
    ],
    "a": 1,
    "e": "दफा ३६ (१) अनुसार ५ वर्ष वा सोभन्दा बढी तर निवृत्तिभरण पाउने अवधि नपुगेको कर्मचारीले उपदान पाउँछन्। (श्रोत: PDF Page 50, Source Index [18])"
  },
  {
    "id": 30,
    "q": "निजामती कर्मचारीले पालना गर्नुपर्ने आचरण सम्बन्धमा तलको कुन भनाइ गलत छ?",
    "o": [
      "राजनीतिमा भाग लिनु हुँदैन।",
      "सरकारको आलोचना गर्नु हुँदैन।",
      "दान, उपहार, चन्दा प्राप्त गर्न पूर्व स्वीकृति लिनुपर्छ।",
      "कम्पनीको स्थापना र सञ्चालन गर्न पाइन्छ।"
    ],
    "a": 3,
    "e": "दफा ४८ (१) अनुसार नेपाल सरकारको पूर्व स्वीकृति नलिई बैंक वा कम्पनीको स्थापना, रजिस्ट्रेसन वा सञ्चालनमा भाग लिन हुँदैन। (श्रोत: PDF Page 60, Source Index [19])"
  },
  {
    "id": 31,
    "q": "निजामती कर्मचारीले आफ्नो सम्पत्ति विवरण (Property Details) कहिले बुझाउनु पर्छ?",
    "o": [
      "नियुक्ति भएको ३० दिनभित्र मात्र",
      "प्रत्येक आर्थिक वर्ष समाप्त भएको ३० दिनभित्र",
      "प्रत्येक आर्थिक वर्ष समाप्त भएको ६० दिनभित्र",
      "सेवाबाट अवकाश भएपछि मात्र"
    ],
    "a": 2,
    "e": "ऐनको दफा ५४ मा सम्पत्ति विवरण दिनुपर्ने उल्लेख छ। व्यवहारिक रुपमा ६० दिन मानिन्छ। (श्रोत: PDF Page 65, Source Index [20])"
  },
  {
    "id": 32,
    "q": "निजामती कर्मचारीले स्थायी आवासीय अनुमति (DV/PR) लिनु वा आवेदन दिनु के हो?",
    "o": [
      "व्यक्तिगत अधिकार हो",
      "विभागीय प्रमुखको अनुमतिमा पाइन्छ",
      "कानुन बमोजिम दण्डनीय र सेवाबाट बर्खास्त हुने कार्य हो",
      "बढुवा रोक्का मात्र हुने कार्य हो"
    ],
    "a": 2,
    "e": "दफा ४९ख मा स्थायी आवासीय अनुमति लिन नहुने र दफा ६१(२)(ग) अनुसार यस्तो गरेमा भविष्यमा सरकारी सेवाको निमित्त अयोग्य ठहरिने गरी सेवाबाट बर्खास्त गरिन्छ। (श्रोत: PDF Page 62 & 70, Source Index [14, 21])"
  },
  {
    "id": 33,
    "q": "समय पालना र नियमितता सम्बन्धी आचरण ऐनको कुन दफामा व्यवस्था छ?",
    "o": [
      "दफा ४०",
      "दफा ४१",
      "दफा ४२",
      "दफा ४३"
    ],
    "a": 1,
    "e": "दफा ४१ मा निजामती कर्मचारीले नेपाल सरकारबाट निर्धारित समयमा नियमित रूपले कार्यालयमा हाजिर हुनु पर्दछ भनिएको छ। (श्रोत: PDF Page 59, Source Index [22])"
  },
  {
    "id": 34,
    "q": "निजामती कर्मचारीले कस्तो व्यापार व्यवसाय गर्न प्रतिबन्ध लगाइएको छ?",
    "o": [
      "साहित्यिक लेखन",
      "कलात्मक कार्य",
      "कानुन बमोजिम दर्ता गराउनु पर्ने व्यापार वा व्यवसाय (स्वीकृति बेगर)",
      "वैज्ञानिक अनुसन्धान"
    ],
    "a": 2,
    "e": "दफा ४८ (१) (ख) अनुसार कानुन बमोजिम दर्ता गराउनु पर्ने कुनै व्यापार वा व्यवसाय गर्न (सरकारको स्वीकृति बिना) हुँदैन। साहित्यिक/वैज्ञानिक कार्य गर्न सकिन्छ। (श्रोत: PDF Page 60, Source Index [19, 23])"
  },
  {
    "id": 35,
    "q": "निजामती कर्मचारीले निर्वाचनमा भाग लिन नहुने व्यवस्था अन्तर्गत के गर्न पाइँदैन?",
    "o": [
      "मत दिन (Voting)",
      "कसलाई मत दिएँ भनेर गोप्य राख्न",
      "कसैको निमित्त मत माग्न वा प्रभाव पार्न",
      "माथिका सबै"
    ],
    "a": 2,
    "e": "दफा ४९ अनुसार कसैको निमित्त मत माग्न वा प्रभाव पार्न हुँदैन। तर प्रचलित कानुन बमोजिम मतदान गर्न बाधा पर्दैन। (श्रोत: PDF Page 60, Source Index [23])"
  },
  {
    "id": 36,
    "q": "निजामती सेवालाई समावेशी बनाउन छुट्याइएको ४५ प्रतिशत पदमध्ये दलित उम्मेदवारका लागि कति प्रतिशत आरक्षणको व्यवस्था गरिएको छ?",
    "o": [
      "३३ प्रतिशत",
      "२७ प्रतिशत",
      "२२ प्रतिशत",
      "९ प्रतिशत"
    ],
    "a": 3,
    "e": "दफा ७ (७) अनुसार दलितका लागि ९% पद छुट्याइएको छ। (महिला ३३%, आदिवासी/जनजाति २७%, मधेसी २२%, अपाङ्ग ५%, पिछडिएको क्षेत्र ४%)। (श्रोत: PDF Page 10, Source Index [1])"
  },
  {
    "id": 37,
    "q": "पिछडिएको क्षेत्र अन्तर्गत कतिवटा जिल्लाहरूलाई सूचीकृत गरिएको छ?",
    "o": [
      "७ जिल्ला",
      "८ जिल्ला",
      "९ जिल्ला",
      "१० जिल्ला"
    ],
    "a": 2,
    "e": "दफा ७ (७) को स्पष्टीकरण अनुसार अछाम, कालीकोट, जाजरकोट, जुम्ला, डोल्पा, बझाङ, बाजुरा, मुगु र हुम्ला गरी ९ जिल्ला पिछडिएको क्षेत्रमा पर्दछन्। (श्रोत: PDF Page 10, Source Index [1])"
  },
  {
    "id": 38,
    "q": "निजामती सेवाको राजपत्रांकित पद (अधिकृत स्तर) मा खुल्ला प्रतियोगितामा उम्मेदवार हुन कति उमेर पूरा भएको हुनुपर्छ?",
    "o": [
      "१८ वर्ष",
      "२० वर्ष",
      "२१ वर्ष",
      "२५ वर्ष"
    ],
    "a": 2,
    "e": "दफा १० (१) (ख) अनुसार राजपत्रांकित पदमा २१ वर्ष उमेर पूरा भएको हुनुपर्छ। (राजपत्र अनंकितका लागि १८ वर्ष)। (श्रोत: PDF Page 13, Source Index [2])"
  },
  {
    "id": 39,
    "q": "पुरुष उम्मेदवारको हकमा निजामती सेवामा प्रवेश गर्ने उमेर हद ३५ वर्ष हो भने, महिला र अपाङ्ग उम्मेदवारको हकमा कति वर्ष हो?",
    "o": [
      "३५ वर्ष",
      "३८ वर्ष",
      "४० वर्ष",
      "४५ वर्ष"
    ],
    "a": 2,
    "e": "दफा १० (१) (ग) अनुसार महिला र अपाङ्ग उम्मेदवारको हकमा ४० वर्ष उमेर हद लाग्नेछ। (श्रोत: PDF Page 13, Source Index [2], [3])"
  },
  {
    "id": 40,
    "q": "राजपत्रांकित द्वितीय र प्रथम श्रेणीको खुल्ला प्रतियोगितामा भाग लिन उमेरको हद कति तोकिएको छ?",
    "o": [
      "३५ वर्ष",
      "४० वर्ष",
      "४५ वर्ष",
      "५० वर्ष"
    ],
    "a": 2,
    "e": "दफा १० (१) (ग) को प्रतिबन्धात्मक वाक्यांश (२) अनुसार राजपत्रांकित द्वितीय र प्रथम श्रेणीको खुल्ला प्रतियोगितामा ४५ वर्ष ननाघेको व्यक्ति उम्मेदवार हुन सक्छ। (श्रोत: PDF Page 14, Source Index [4])"
  },
  {
    "id": 41,
    "q": "भौगोलिक क्षेत्रको अनुभवको अंक पाउनको लागि सम्बन्धित क्षेत्रमा एक वर्षमा कम्तीमा कति दिन हाजिर भई काम गरेको हुनुपर्छ?",
    "o": [
      "१८० दिन",
      "२३३ दिन",
      "३०० दिन",
      "३६५ दिन"
    ],
    "a": 1,
    "e": "दफा १८ (३) को स्पष्टीकरण अनुसार एक वर्ष भन्नाले कम्तीमा २३३ दिन रुजु हाजिर भएको अवधिलाई जनाउँछ। (श्रोत: PDF Page 18, Source Index [5])"
  },
  {
    "id": 42,
    "q": "निजामती कर्मचारीलाई एक वर्षमा बढीमा कति अवधिको लागि काज (Deputation) खटाउन सकिने व्यवस्था छ?",
    "o": [
      "१ महिना",
      "२ महिना",
      "३ महिना",
      "६ महिना"
    ],
    "a": 2,
    "e": "दफा १८क (१) अनुसार एक वर्षमा ३ महिना भन्दा बढी अवधिको लागि काज खटाउन पाइने छैन (तालिम/गोष्ठी बाहेक)। (श्रोत: PDF Page 21, Source Index [6])"
  },
  {
    "id": 43,
    "q": "क र ख वर्गको भौगोलिक क्षेत्रमा कति अवधि काम गरिसकेको कर्मचारीलाई घ वा ग वर्गमा सरुवा गरिने व्यवस्था छ?",
    "o": [
      "१ वर्ष",
      "डेढ वर्ष",
      "२ वर्ष",
      "३ वर्ष"
    ],
    "a": 1,
    "e": "दफा १८ (३) (क) अनुसार क वा ख मा कम्तीमा डेढ वर्ष काम गरेकोलाई घ वा ग मा सरुवा गरिनेछ। (श्रोत: PDF Page 18, Source Index [5])"
  },
  {
    "id": 44,
    "q": "निजामती कर्मचारीको बढुवाको लागि जेष्ठता (Seniority) बापत कति पूर्णाङ्क छुट्याइएको छ?",
    "o": [
      "२० अंक",
      "३० अंक",
      "४० अंक",
      "५० अंक"
    ],
    "a": 1,
    "e": "दफा २४ (२) अनुसार जेष्ठता वापत ३० अंक छुट्याइएको छ। (कार्यसम्पादन ४०, शैक्षिक योग्यता १२, भौगोलिक क्षेत्र १६, तालिम २)। (श्रोत: PDF Page 30, Source Index [7])"
  },
  {
    "id": 45,
    "q": "बढुवा प्रयोजनको लागि भौगोलिक क्षेत्रमा काम गरे बापत (Geographical Region) अधिकतम कति अंक प्रदान गरिन्छ?",
    "o": [
      "१२ अंक",
      "१४ अंक",
      "१६ अंक",
      "२० अंक"
    ],
    "a": 2,
    "e": "दफा २४ (२) (घ) अनुसार भौगोलिक क्षेत्रमा काम गरे वापत १६ अंक छुट्याइएको छ। (श्रोत: PDF Page 30, Source Index [7])"
  },
  {
    "id": 46,
    "q": "बढुवामा शैक्षिक योग्यता (Educational Qualification) बापत अधिकतम कति अंक प्रदान गरिन्छ?",
    "o": [
      "१० अंक",
      "१२ अंक",
      "१५ अंक",
      "२० अंक"
    ],
    "a": 1,
    "e": "दफा २४ (२) (ग) अनुसार शैक्षिक योग्यता वापत १२ अंक छुट्याइएको छ। (श्रोत: PDF Page 30, Source Index [7])"
  },
  {
    "id": 47,
    "q": "बढुवाको उजुरी सुन्ने म्याद कति दिनको हुन्छ?",
    "o": [
      "१५ दिन",
      "३० दिन",
      "३५ दिन",
      "६० दिन"
    ],
    "a": 2,
    "e": "दफा २४च (१) अनुसार बढुवा सिफारिस भएको मितिले ३५ दिन भित्र लोकसेवा आयोगमा उजुरी दिन सकिन्छ। (श्रोत: PDF Page 44, Source Index [8])"
  },
  {
    "id": 48,
    "q": "बढुवाको उजुरी परेको मितिले कति दिनभित्र टुङ्गो लगाइसक्नु पर्छ?",
    "o": [
      "३० दिन",
      "४५ दिन",
      "६० दिन",
      "९० दिन"
    ],
    "a": 2,
    "e": "दफा २४च (१) अनुसार उजुरी गर्ने म्याद नाघेको मितिले ६० दिन भित्र टुङ्गो लगाइनेछ। (श्रोत: PDF Page 44, Source Index [8])"
  },
  {
    "id": 49,
    "q": "नेपाल सरकारको मनोनयनमा १ वर्षदेखि २ वर्षसम्म अध्ययन वा तालिममा गएको कर्मचारीले फर्केपछि कति वर्ष सेवा गर्नुपर्ने कबुलियत गर्नुपर्छ?",
    "o": [
      "२ वर्ष",
      "३ वर्ष",
      "४ वर्ष",
      "५ वर्ष"
    ],
    "a": 2,
    "e": "दफा ४०ग को तालिका अनुसार १ वर्षदेखि २ वर्षसम्मको अध्ययन/तालिमको लागि ४ वर्ष सेवा गर्नुपर्ने न्यूनतम अवधि तोकिएको छ। (श्रोत: PDF Page 58, Source Index [9])"
  },
  {
    "id": 50,
    "q": "बिदा स्वीकृत नगराई लगातार कति दिन कार्यालयमा अनुपस्थित रहेमा सेवाबाट हटाउन सकिने व्यवस्था छ?",
    "o": [
      "३० दिन",
      "६० दिन",
      "९० दिन",
      "१२० दिन"
    ],
    "a": 2,
    "e": "दफा ६१ (१) (छ) अनुसार लगातार ९० दिन सम्म अनुपस्थित रहेमा सेवाबाट हटाउन सकिनेछ। (श्रोत: PDF Page 69, Source Index [10])"
  },
  {
    "id": 51,
    "q": "स्वेच्छिक अवकाश (Voluntary Retirement) लिनको लागि कर्मचारीको उमेर कति वर्ष पूरा भएको हुनुपर्छ?",
    "o": [
      "४० वर्ष",
      "४५ वर्ष",
      "५० वर्ष",
      "५५ वर्ष"
    ],
    "a": 2,
    "e": "दफा ३५ (१) अनुसार निवृत्तिभरण पाउने अवस्था र उमेर ५० वर्ष पूरा भएमा स्वेच्छिक अवकाश लिन सकिन्छ। (श्रोत: PDF Page 49, Source Index [11])"
  },
  {
    "id": 52,
    "q": "निवृत्तिभरण (Pension) गणना गर्ने सुत्रमा अन्तिम तलब र जम्मा सेवा वर्षलाई गुणन गरी कतिले भाग गरिन्छ?",
    "o": [
      "४०",
      "५०",
      "६०",
      "७०"
    ],
    "a": 1,
    "e": "दफा ३७ (१) अनुसार सुत्र: (जम्मा सेवा वर्ष × अन्तिम तलब) ÷ ५० रहेको छ। (श्रोत: PDF Page 50, Source Index [12])"
  },
  {
    "id": 53,
    "q": "१० वर्षदेखि १५ वर्षसम्म सेवा गरी अवकाश पाउने कर्मचारीले प्रत्येक वर्षको निमित्त कति रकम उपदान (Gratuity) पाउँछन्?",
    "o": [
      "आधा महिनाको तलब",
      "एक महिनाको तलब",
      "डेढ महिनाको तलब",
      "दुई महिनाको तलब"
    ],
    "a": 1,
    "e": "दफा ३६ (१) (ख) अनुसार १० देखि १५ वर्षसम्म सेवा गरेकोलाई प्रत्येक वर्षको निमित्त आखिरी एक महिनाको तलब बराबर उपदान दिइन्छ। (५-१० वर्षलाई आधा महिना, १५-२० वर्षलाई डेढ महिना)। (श्रोत: PDF Page 50, Source Index [12, 13])"
  },
  {
    "id": 54,
    "q": "सेवा अवधि १५ वर्षभन्दा बढी २० वर्षभन्दा कम भएका कर्मचारीले उपदान बापत प्रत्येक वर्षको कति रकम पाउँछन्?",
    "o": [
      "१ महिनाको तलब",
      "१.५ महिनाको तलब",
      "२ महिनाको तलब",
      "२.५ महिनाको तलब"
    ],
    "a": 1,
    "e": "दफा ३६ (१) (ग) अनुसार १५ वर्षभन्दा बढी सेवा गरेकोलाई आखिरी डेढ (१.५) महिनाको तलब बराबर उपदान दिइन्छ। (श्रोत: PDF Page 50, Source Index [12])"
  },
  {
    "id": 55,
    "q": "निजामती कर्मचारीको सेवामा छँदै मृत्यु भएमा निजको परिवारलाई विशेष आर्थिक सुविधा बापत कति रकम प्रदान गरिन्छ?",
    "o": [
      "१ लाख रुपैयाँ",
      "१ लाख ५० हजार रुपैयाँ",
      "२ लाख रुपैयाँ",
      "२ लाख ५० हजार रुपैयाँ"
    ],
    "a": 1,
    "e": "दफा ३९घ अनुसार सेवामा छँदै मृत्यु भएमा परिवारलाई एक लाख पचास हजार (१,५०,०००) रुपैयाँ एकमुष्ट प्रदान गरिन्छ। (श्रोत: PDF Page 55, Source Index [14])"
  },
  {
    "id": 56,
    "q": "शारीरिक वा मानसिक रोगको कारण असमर्थ भई मेडिकल बोर्डको सिफारिसमा अवकाश दिँदा निजको सेवा अवधिमा बढीमा कति वर्ष थप गर्न सकिने व्यवस्था छ?",
    "o": [
      "५ वर्ष",
      "७ वर्ष",
      "१० वर्ष",
      "थप हुँदैन"
    ],
    "a": 1,
    "e": "दफा ३४क अनुसार मेडिकल बोर्डबाट प्रमाणित भएमा बढीमा ७ वर्ष सेवा अवधि थप गरी अवकाश दिन सकिन्छ। (श्रोत: PDF Page 49, Source Index [15])"
  },
  {
    "id": 57,
    "q": "निजामती कर्मचारीको सावधिक जीवन बीमा (Term Life Insurance) बापत कति रकमको बीमा गरिने व्यवस्था छ?",
    "o": [
      "५० हजार रुपैयाँ",
      "१ लाख रुपैयाँ",
      "२ लाख रुपैयाँ",
      "५ लाख रुपैयाँ"
    ],
    "a": 1,
    "e": "दफा ४०क (२) अनुसार एक लाख रुपैयाँ को बीसवर्षे सावधिक जीवन बीमा गरिनेछ। (यसका लागि मासिक २०० तलबबाट कट्टा र २०० सरकारले थप्नेछ)। (श्रोत: PDF Page 55, Source Index [16])"
  },
  {
    "id": 58,
    "q": "राजपत्रांकित द्वितीय श्रेणी (उप-सचिव) को पदमा खुल्ला प्रतियोगिताद्वारा कति प्रतिशत पदपूर्ति गरिन्छ?",
    "o": [
      "१० प्रतिशत",
      "२० प्रतिशत",
      "३५ प्रतिशत",
      "७० प्रतिशत"
    ],
    "a": 0,
    "e": "दफा ७ (१) को तालिका (छ) अनुसार राजपत्रांकित द्वितीय श्रेणीमा १०% खुल्ला, ३५% बढुवा, २०% आन्तरिक र ३५% जेष्ठता द्वारा पदपूर्ति गरिन्छ। (श्रोत: PDF Page 8, Source Index [17])"
  },
  {
    "id": 59,
    "q": "निजामती कर्मचारीको परिवारले पाउने पारिवारिक निवृत्तिभरण (Family Pension) मृत कर्मचारीले पाउने निवृत्तिभरणको कति हिस्सा हुन्छ?",
    "o": [
      "२५ प्रतिशत",
      "५० प्रतिशत",
      "७५ प्रतिशत",
      "१०० प्रतिशत"
    ],
    "a": 1,
    "e": "दफा ३९ (३) अनुसार पति वा पत्नीले कर्मचारीले पाउने निवृत्तिभरणको आधा (५०%) रकम पारिवारिक निवृत्तिभरण पाउँछन्। (श्रोत: PDF Page 52, Source Index [18])"
  },
  {
    "id": 60,
    "q": "विभागीय सजाय अन्तर्गत नसिहत दिने वा २ तलब वृद्धि रोक्का गर्ने आदेश उपर चित्त नबुझेमा कति दिनभित्र पुनरावेदन दिन सकिन्छ?",
    "o": [
      "३५ दिन",
      "४५ दिन",
      "६० दिन",
      "९० दिन"
    ],
    "a": 0,
    "e": "नसिहत वा तलब वृद्धि रोक्काको आदेश उपर ३५ दिन भित्र पुनरावेदन गर्न सकिन्छ।"
  },
  {
    "id": 61,
    "q": "बीमा रकम कट्टी गरेको १ वर्षभन्दा कम अवधिमै अवकाश भएमा कति रकम पाइन्छ?",
    "o": [
      "५ हजार",
      "१० हजार",
      "१५ हजार",
      "२० हजार"
    ],
    "a": 1,
    "e": "१० हजार रुपैयाँ (श्रोत: PDF Page 55, Source Index [19])"
  },
  {
    "id": 62,
    "q": "नेपाल सरकारको मनोनयनमा ६ महिनादेखि ९ महिनासम्मको अध्ययन वा तालिममा गएको कर्मचारीले फर्केपछि कम्तीमा कति समय सेवा गर्नुपर्ने कबुलियत गर्नुपर्छ?",
    "o": [
      "१ वर्ष",
      "१.५ वर्ष (डेढ वर्ष)",
      "२ वर्ष",
      "३ वर्ष"
    ],
    "a": 2,
    "e": "ऐनको दफा ४०ग को तालिका अनुसार ६ महिनादेखि ९ महिनासम्मको तालिमको लागि २ वर्ष सेवा गर्नुपर्ने हुन्छ। (३-६ महिनालाई १.५ वर्ष, ९-१२ महिनालाई ३ वर्ष)। (श्रोत: PDF Page 58, Source Index [1])"
  },
  {
    "id": 63,
    "q": "९ महिनादेखि १ वर्षसम्मको अध्ययन वा तालिम पूरा गरी फर्केको कर्मचारीले कति वर्ष सेवा गर्नुपर्ने अनिवार्य व्यवस्था छ?",
    "o": [
      "२ वर्ष",
      "३ वर्ष",
      "४ वर्ष",
      "५ वर्ष"
    ],
    "a": 1,
    "e": "दफा ४०ग अनुसार ९ महिनादेखि १ वर्षसम्मको अवधिको लागि ३ वर्ष सेवा गर्नुपर्ने हुन्छ। (श्रोत: PDF Page 58, Source Index [1])"
  },
  {
    "id": 64,
    "q": "यदि कुनै कर्मचारी १ वर्षदेखि २ वर्षसम्म अध्ययन बिदामा बसी फर्केको छ भने निजले कति वर्ष अनिवार्य सेवा गर्नुपर्छ?",
    "o": [
      "३ वर्ष",
      "४ वर्ष",
      "५ वर्ष",
      "७ वर्ष"
    ],
    "a": 1,
    "e": "दफा ४०ग अनुसार १ वर्षदेखि २ वर्षसम्मको अवधिको लागि ४ वर्ष सेवा गर्नुपर्ने हुन्छ। (श्रोत: PDF Page 58, Source Index [1])"
  },
  {
    "id": 65,
    "q": "बढुवाको लागि जेष्ठता (Seniority) बापत राजपत्रांकित तृतीय र द्वितीय श्रेणीको पदमा काम गरे बापत प्रति वर्ष कति अङ्क प्रदान गरिन्छ?",
    "o": [
      "३.७५ अङ्क",
      "३.०० अङ्क",
      "२.५० अङ्क",
      "२.०० अङ्क"
    ],
    "a": 2,
    "e": "दफा २४घ (१) (ग) अनुसार राजपत्रांकित तृतीय र द्वितीय श्रेणीको पदमा काम गरे वापत प्रति वर्ष २.५ (अढाई) अङ्क प्रदान गरिन्छ। (श्रोत: PDF Page 35, Source Index [2])"
  },
  {
    "id": 66,
    "q": "भौगोलिक क्षेत्रको अङ्कभार गणना गर्दा घ वर्गको दुर्गम क्षेत्रमा काम गरे बापत राजपत्रांकित (अधिकृत) पदका लागि प्रति वर्ष कति अङ्क दिइन्छ?",
    "o": [
      "२.०० अङ्क",
      "१.५० अङ्क",
      "१.२५ अङ्क",
      "१.०० अङ्क"
    ],
    "a": 2,
    "e": "दफा २४ग (१) (ग) (४) अनुसार राजपत्रांकित तृतीय र द्वितीय श्रेणीको पदमा घ वर्गमा काम गरे वापत १.२५ अङ्क दिइन्छ। (श्रोत: PDF Page 36, Source Index [3])"
  },
  {
    "id": 67,
    "q": "बढुवामा तालिम (Training) बापत अधिकतम कति अङ्क छुट्याइएको छ?",
    "o": [
      "२ अङ्क",
      "३ अङ्क",
      "४ अङ्क",
      "५ अङ्क"
    ],
    "a": 0,
    "e": "दफा २४ (२) अनुसार तालिम वापत २ अङ्क छुट्याइएको छ। (श्रोत: PDF Page 30, Source Index [4])"
  },
  {
    "id": 68,
    "q": "'क' वर्गको भौगोलिक क्षेत्रमा काम गरे बापत राजपत्र अनंकित (Non-Gazetted) कर्मचारीले प्रति वर्ष कति अङ्क पाउँछन्?",
    "o": [
      "३.२५ अङ्क",
      "३.५० अङ्क",
      "४.०० अङ्क",
      "५.०० अङ्क"
    ],
    "a": 2,
    "e": "दफा २४ग अनुसार राजपत्र अनंकित (सबै श्रेणी) र राजपत्रांकित (सबै श्रेणी) ले क वर्गका लागि समान ४.०० अङ्क नै पाउँछन्। (श्रोत: PDF Page 35, Source Index [5, 6])"
  },
  {
    "id": 69,
    "q": "राजपत्रांकित द्वितीय र तृतीय श्रेणीका कर्मचारीलाई विभागीय सजाय दिने अधिकार कसलाई हुन्छ?",
    "o": [
      "विभागीय प्रमुख",
      "कार्यालय प्रमुख",
      "निजामती सेवाको विशिष्ट श्रेणीको अधिकृत",
      "नेपाल सरकार"
    ],
    "a": 2,
    "e": "दफा ६२ (१) (ख) अनुसार राजपत्रांकित द्वितीय र तृतीय श्रेणीका कर्मचारीलाई निज कार्यरत निकायको विशिष्ट श्रेणीको अधिकृत (सचिव स्तर) ले सजायको आदेश दिने अधिकार राख्छ। (श्रोत: PDF Page 73, Source Index [7])"
  },
  {
    "id": 70,
    "q": "राजपत्र अनंकित (Non-Gazetted) निजामती कर्मचारीलाई विभागीय सजाय दिने अधिकार कसलाई हुन्छ?",
    "o": [
      "सम्बन्धित शाखा अधिकृत",
      "कार्यालय प्रमुख (राजपत्रांकित) वा विभागीय प्रमुख",
      "मन्त्रालयको सचिव",
      "प्रमुख जिल्ला अधिकारी"
    ],
    "a": 1,
    "e": "दफा ६२ (१) (ग) अनुसार राजपत्र अनंकित कर्मचारीलाई निज कार्यरत कार्यालयको विभागीय प्रमुख वा राजपत्रांकित कार्यालय प्रमुखले सजाय दिन सक्छन्। (श्रोत: PDF Page 73, Source Index [7])"
  },
  {
    "id": 71,
    "q": "भविष्यमा सरकारी सेवाको निमित्त अयोग्य ठहरिने गरी वा नठहरिने गरी बर्खास्त गर्ने (Removal/Dismissal) अधिकार राजपत्रांकित प्रथम श्रेणीको हकमा कसलाई हुन्छ?",
    "o": [
      "लोक सेवा आयोग",
      "अख्तियार दुरुपयोग अनुसन्धान आयोग",
      "विभागीय मन्त्री",
      "नेपाल सरकार"
    ],
    "a": 3,
    "e": "दफा ६२ (१) (क) अनुसार राजपत्रांकित प्रथम श्रेणी र सोभन्दा माथिको पदमा नेपाल सरकार (मन्त्रिपरिषद्) ले सजाय दिन्छ। (श्रोत: PDF Page 73, Source Index [7])"
  },
  {
    "id": 72,
    "q": "निजामती कर्मचारीलाई जाँचबुझको सिलसिलामा सामान्यतया कति अवधिको लागि निलम्बन (Suspension) गर्न सकिन्छ?",
    "o": [
      "१ महिना",
      "२ महिना",
      "३ महिना",
      "६ महिना"
    ],
    "a": 1,
    "e": "दफा ६४ (३) अनुसार साधारणतः दुई महिनाभन्दा बढी (निलम्बन) गर्नु हुँदैन। (श्रोत: PDF Page 74, Source Index [8])"
  },
  {
    "id": 73,
    "q": "यदि असाधारण अवस्था परी कारबाही किनारा लाग्न नसकेमा निलम्बनको अवधि कति थप गर्न सकिन्छ?",
    "o": [
      "१५ दिन",
      "१ महिना",
      "२ महिना",
      "थप गर्न मिल्दैन"
    ],
    "a": 1,
    "e": "दफा ६४ (३) अनुसार अख्तियारवालाको पूर्व स्वीकृति लिई एक महिनासम्म निलम्बनको अवधि बढाउन सकिनेछ। कुल ३ महिना। (श्रोत: PDF Page 74, Source Index [8])"
  },
  {
    "id": 74,
    "q": "बढुवा समितिको सिफारिस उपर चित्त नबुझेमा कर्मचारीले कति दिनभित्र लोकसेवा आयोगमा उजुरी दिनुपर्छ?",
    "o": [
      "३० दिन",
      "३५ दिन",
      "४५ दिन",
      "६० दिन"
    ],
    "a": 1,
    "e": "दफा २४च (१) अनुसार सिफारिस भएको मितिले ३५ दिनभित्र लोकसेवा आयोगमा उजुरी दिन सकिन्छ। (श्रोत: PDF Page 44, Source Index [9])"
  },
  {
    "id": 75,
    "q": "बहालवाला निजामती कर्मचारीको तलब वृद्धि हुँदा निवृत्तिभरण (Pension) खाइरहेका भूतपूर्व कर्मचारीको निवृत्तिभरण रकममा कति वृद्धि हुन्छ?",
    "o": [
      "तलब वृद्धि बराबरको रकम",
      "तलब वृद्धिको आधा (५०%)",
      "तलब वृद्धिको दुई तिहाइ (२/३)",
      "तलब वृद्धिको एक तिहाइ (१/३)"
    ],
    "a": 2,
    "e": "दफा ३८ अनुसार तलबको सुरु अङ्कमा जति वृद्धि भएको छ त्यसको दुई तिहाइ (२/३) रकम निवृत्तिभरणमा थप गरिन्छ। (श्रोत: PDF Page 52, Source Index [10])"
  },
  {
    "id": 76,
    "q": "निजामती कर्मचारीको मृत्यु भएमा निजको परिवारले पाउने पारिवारिक निवृत्तिभरण (Family Pension) कति हुन्छ?",
    "o": [
      "मृतकले पाउने निवृत्तिभरणको २५%",
      "मृतकले पाउने निवृत्तिभरणको ५०%",
      "मृतकले पाउने निवृत्तिभरणको ७५%",
      "मृतकले पाउने निवृत्तिभरणको १००%"
    ],
    "a": 1,
    "e": "दफा ३९ (३) अनुसार मृतक कर्मचारीले पाउने निवृत्तिभरणको आधा (५०%) रकम पति वा पत्नीले आजीवन पाउँछन्। (श्रोत: PDF Page 52, Source Index [11])"
  },
  {
    "id": 77,
    "q": "१६ वर्ष सेवा गरेर अवकाश लिने कर्मचारीले उपदान (Gratuity) बापत प्रत्येक वर्षको कति रकम पाउँछन्?",
    "o": [
      "१ महिनाको तलब",
      "१.५ महिनाको तलब",
      "२ महिनाको तलब",
      "२.५ महिनाको तलब"
    ],
    "a": 1,
    "e": "दफा ३६ (१) (ग) अनुसार १५ वर्षभन्दा बढी २० वर्षभन्दा कम सेवा गरेकोलाई आखिरी डेढ (१.५) महिनाको तलब बराबर उपदान दिइन्छ। (श्रोत: PDF Page 50, Source Index [12])"
  },
  {
    "id": 78,
    "q": "निजामती कर्मचारीलाई एक वर्षमा बढीमा कति अवधिको लागि काज (Deputation) खटाउन सकिने कानुनी सीमा छ?",
    "o": [
      "१ महिना",
      "३ महिना",
      "६ महिना",
      "९ महिना"
    ],
    "a": 1,
    "e": "दफा १८क (१) अनुसार एक वर्षमा तीन महिनाभन्दा बढी अवधिको लागि काज खटाउन पाइने छैन (तालिम/गोष्ठी बाहेक)। (श्रोत: PDF Page 21, Source Index [13])"
  },
  {
    "id": 79,
    "q": "कायम मुकायम (Acting) मुकरर गर्दा बढीमा कति अवधिको लागि गर्न सकिन्छ?",
    "o": [
      "३ महिना",
      "६ महिना",
      "१ वर्ष",
      "अवधि तोकिएको छैन"
    ],
    "a": 1,
    "e": "दफा १३ (१) अनुसार बढीमा छ महिनाको लागि कायम मुकायम (का.मु.) मुकरर गर्न सकिनेछ। (श्रोत: PDF Page 15, Source Index [14])"
  },
  {
    "id": 80,
    "q": "निजामती कर्मचारीको ट्रेड युनियन (Trade Union) का पदाधिकारीलाई वर्षमा कति दिनसम्म काज (Leave for Union work) दिने व्यवस्था छ?",
    "o": [
      "१५ दिन",
      "२१ दिन",
      "३० दिन",
      "४५ दिन"
    ],
    "a": 2,
    "e": "दफा ५३ (७) अनुसार युनियनको कार्यका लागि वर्षमा बढीमा तीस (३०) दिनसम्मको काजको व्यवस्था गर्न सकिनेछ। (श्रोत: PDF Page 65, Source Index [15])"
  },
  {
    "id": 81,
    "q": "ट्रेड युनियनको सदस्यता लिन कुन तहसम्मका कर्मचारी योग्य हुन्छन्?",
    "o": [
      "सबै तहका",
      "राजपत्र अनंकित मात्र",
      "राजपत्रांकित तृतीय श्रेणी वा सोभन्दा मुनिका (कार्यालय प्रमुख बाहेक)",
      "राजपत्रांकित द्वितीय श्रेणीसम्मका"
    ],
    "a": 2,
    "e": "दफा ५३ (२) (क) अनुसार कार्यालय प्रमुख बाहेक राजपत्रांकित तृतीय श्रेणी वा सोभन्दा मुनिका कर्मचारीहरूले सदस्यता लिन सक्छन्। (श्रोत: PDF Page 63, Source Index [16])"
  },
  {
    "id": 82,
    "q": "निजामती कर्मचारीको सावधिक जीवन बीमा बापत मासिक कति रकम तलबबाट कट्टा गरिन्छ?",
    "o": [
      "रु. १००",
      "रु. २००",
      "रु. ४००",
      "रु. ५००"
    ],
    "a": 1,
    "e": "दफा ४०क (२) अनुसार प्रत्येक कर्मचारीको मासिक तलबबाट दुई सय (२००) रुपैयाँ कट्टा गरी सरकारले त्यति नै थपी कोषमा जम्मा गरिन्छ। (श्रोत: PDF Page 55, Source Index [17])"
  },
  {
    "id": 83,
    "q": "कुनै कर्मचारीले कार्यालयको समयमा बारम्बार मादक पदार्थ सेवन गरेमा कुन सजाय हुन्छ?",
    "o": [
      "नसियत",
      "२ वर्ष बढुवा रोक्का",
      "भविष्यमा अयोग्य नठहरिने गरी सेवाबाट हटाउने",
      "भविष्यमा अयोग्य ठहरिने गरी बर्खास्त गर्ने"
    ],
    "a": 2,
    "e": "दफा ६१ (१) (ग) अनुसार कार्यालयको समयमा बराबर मादक पदार्थको सेवन गरेमा भविष्यमा सरकारी सेवाको निमित्त अयोग्य नठहरिने गरी सेवाबाट हटाउन सकिनेछ। बर्खास्त होइन। (श्रोत: PDF Page 69, Source Index [18])"
  },
  {
    "id": 84,
    "q": "लगातार कति दिनसम्म कार्यालयमा अनुपस्थित रहेमा कर्मचारीलाई सेवाबाट हटाउन (Remove) सकिन्छ?",
    "o": [
      "३० दिन",
      "६० दिन",
      "९० दिन",
      "१२० दिन"
    ],
    "a": 2,
    "e": "दफा ६१ (१) (छ) अनुसार बिदा स्वीकृत नगराई लगातार ९० दिनसम्म अनुपस्थित रहेमा। (श्रोत: PDF Page 69, Source Index [18])"
  },
  {
    "id": 85,
    "q": "निजामती कर्मचारीले 'चाडपर्व खर्च' (Festival Allowance) बापत कति रकम पाउँछन्?",
    "o": [
      "आधा महिनाको तलब",
      "एक महिनाको तलब",
      "४५ दिनको तलब",
      "२ महिनाको तलब"
    ],
    "a": 1,
    "e": "दफा ३२ (१) अनुसार एक महिनाको तलब बराबरको रकम चाडपर्व खर्चको रूपमा पाउँछन्। (श्रोत: PDF Page 47, Source Index [19])"
  },
  {
    "id": 86,
    "q": "निजामती सेवाको पदपूर्ति गर्दा 'पिछडिएको क्षेत्र' का लागि कति प्रतिशत आरक्षण छुट्याइएको छ?",
    "o": [
      "३३%",
      "२७%",
      "५%",
      "४%"
    ],
    "a": 3,
    "e": "दफा ७ (७) अनुसार पिछडिएको क्षेत्रका लागि चार (४) प्रतिशत आरक्षण छुट्याइएको छ। (श्रोत: PDF Page 10, Source Index [20])"
  },
  {
    "id": 87,
    "q": "बढुवाको उजुरी गर्दा सो उजुरी झुट्ठा ठहरिएमा उजुरीकर्ताको बढुवाको अङ्क कति काटिने व्यवस्था छ?",
    "o": [
      "पहिलो पटक भए १ अङ्क र दोस्रो पटक भए २ अङ्क",
      "पहिलो पटक भए २ अङ्क र दोस्रो पटक भए ३ अङ्क",
      "जति पटक भए पनि २ अङ्क",
      "जति पटक भए पनि ३ अङ्क"
    ],
    "a": 1,
    "e": "दफा २४च (४) अनुसार उजुरी झुट्ठा ठहरिएमा पछिल्लो बढुवामा पहिलो पटकको उजुरी भए २ अङ्क र दोस्रो पटकको भए ३ अङ्क काटिनेछ। (श्रोत: PDF Page 107, Source Index)"
  },
  {
    "id": 88,
    "q": "निजामती कर्मचारीको अनिवार्य अवकाशको लागि उमेर गणना गर्दा कुन कागजातको उमेरलाई आधार मानिन्छ?",
    "o": [
      "नागरिकताको प्रमाणपत्र",
      "शैक्षिक योग्यताको प्रमाणपत्र",
      "वैयक्तिक नोकरी विवरण (सिटरोल)",
      "माथिका मध्ये जुन उमेरबाट पहिले अवकाश हुन्छ सोही"
    ],
    "a": 3,
    "e": "दफा ३३ (३) अनुसार शिक्षण संस्थाको प्रमाणपत्र, नागरिकता वा सिटरोलमा लेखिएको जन्म मिति वा वर्षमध्ये जुन उमेरबाट निज पहिले अवकाश हुन्छ सोही आधारमा गणना गरिन्छ। (श्रोत: PDF Page 118, Source Index)"
  },
  {
    "id": 89,
    "q": "कुनै निजामती कर्मचारी सेवा अवधि नपुग्दै हराई बेपत्ता भएमा निजको परिवारले कति अवधिसम्म पूरा निवृत्तिभरण पाउँछन्?",
    "o": [
      "३ वर्षसम्म",
      "५ वर्षसम्म",
      "७ वर्षसम्म",
      "१० वर्षसम्म"
    ],
    "a": 2,
    "e": "दफा ३९क (२) अनुसार निवृत्तिभरण पाउने व्यक्ति बेपत्ता भएमा सात वर्षसम्म पूरै रकम र त्यसपछि आधा रकम परिवारले पाउँछन्। (श्रोत: PDF Page 131, Source Index)"
  },
  {
    "id": 90,
    "q": "निजामती सेवाको पद वा समूह परिवर्तन गरेको कर्मचारी कति अवधिसम्म बढुवाको लागि उम्मेदवार हुन पाउँदैन?",
    "o": [
      "सेवा परिवर्तन भएको मितिले २ वर्ष",
      "सेवा परिवर्तन भएको मितिले ३ वर्ष (आफैले निवेदन दिई गरेको भए ५ वर्ष)",
      "सेवा परिवर्तन भएको मितिले ५ वर्ष",
      "बढुवा हुन कहिले पनि पाउँदैन"
    ],
    "a": 1,
    "e": "दफा २२ (घ) अनुसार सेवा/समूह परिवर्तन गरेमा ३ वर्ष र आफैले निवेदन दिई परिवर्तन गरेको भए ५ वर्ष सम्म बढुवाको उम्मेदवार हुन पाइँदैन। (श्रोत: PDF Page 72, Source Index)"
  },
  {
    "id": 91,
    "q": "निजामती कर्मचारीको नेतृत्व मूल्याङ्कन (Leadership Assessment) कुन श्रेणीका कर्मचारीको हकमा लागू हुन्छ?",
    "o": [
      "सबै राजपत्रांकित कर्मचारी",
      "राजपत्रांकित द्वितीय श्रेणी र सोभन्दा माथि",
      "राजपत्रांकित प्रथम श्रेणी र सोभन्दा माथि",
      "विशिष्ट श्रेणी मात्र"
    ],
    "a": 2,
    "e": "दफा १८च अनुसार राजपत्रांकित प्रथम श्रेणी वा सोभन्दा माथिको निजामती कर्मचारीको नेतृत्व मूल्याङ्कन सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ। (श्रोत: PDF Page 59, Source Index)"
  },
  {
    "id": 92,
    "q": "निजामती सेवाबाट अवकाश पाएको कर्मचारी पुनः सेवामा कायम भएमा (अदालतको आदेशले), निजले बिचको अवधिको के सुविधा पाउँछन्?",
    "o": [
      "तलब मात्र",
      "तलब र भत्ता मात्र",
      "तलब, भत्ता, चाडपर्व खर्च र तलब वृद्धि समेत",
      "सेवा अवधि मात्र गणना हुन्छ, रकम पाइँदैन"
    ],
    "a": 2,
    "e": "दफा ७३ (१) अनुसार पुनर्वहाली भएमा सो अवधिको तलब, भत्ता, चाडपर्व खर्च र तलब वृद्धि समेत पाउनेछ। (श्रोत: PDF Page 193, Source Index)"
  },
  {
    "id": 93,
    "q": "कुनै कर्मचारीले सरकारी कामको सिलसिलामा आफूमाथि मुद्दा परेमा त्यसको प्रतिरक्षा कसले गर्ने व्यवस्था छ?",
    "o": [
      "कर्मचारी स्वयंले",
      "कार्यालय प्रमुखले",
      "नेपाल सरकारले",
      "ट्रेड युनियनले"
    ],
    "a": 2,
    "e": "दफा ५७ (४) अनुसार कर्तव्य पालनको सिलसिलामा गरेको कामको सम्बन्धमा मुद्दा चलाउन नेपाल सरकारले स्वीकृति दिएमा निजको प्रतिरक्षा नेपाल सरकारले गर्नेछ। (श्रोत: PDF Page 168, Source Index)"
  },
  {
    "id": 94,
    "q": "अध्ययन, तालिम वा अध्ययन भ्रमणमा गएको कर्मचारीले तोकिएको समयभित्र सेवा गर्न नआएमा के कारबाही हुन्छ?",
    "o": [
      "सेवाबाट बर्खास्त गरिन्छ",
      "बढुवा रोक्का गरिन्छ",
      "तलब, भत्ता र छात्रवृत्ति रकम सरकारी बाँकी सरह असुल उपर गरिन्छ",
      "५ वर्ष कैद हुन्छ"
    ],
    "a": 2,
    "e": "दफा ४०घ (२) अनुसार कबुलियत बमोजिम सेवा नगरेमा पाएको तलब, भत्ता, छात्रवृत्ति र अन्य रकम सरकारी बाँकी सरह असुल उपर गरिन्छ। (श्रोत: PDF Page 144, Source Index)"
  },
  {
    "id": 95,
    "q": "निजामती सेवाको पदपूर्ति गर्दा खुल्ला प्रतियोगिताद्वारा पूर्ति हुने पदमध्ये अपाङ्ग उम्मेदवारका लागि कति प्रतिशत आरक्षण छ?",
    "o": [
      "३ प्रतिशत",
      "४ प्रतिशत",
      "५ प्रतिशत",
      "१० प्रतिशत"
    ],
    "a": 2,
    "e": "दफा ७ (७) अनुसार अपाङ्गका लागि पाँच (५) प्रतिशत आरक्षणको व्यवस्था छ। (श्रोत: PDF Page 10, Source Index)"
  },
  {
    "id": 96,
    "q": "निजामती कर्मचारीको तलब वृद्धि (Grade) रोक्का भएको जानकारी कसले लिखित रूपमा राख्नुपर्छ?",
    "o": [
      "निजामती किताबखानाले",
      "सम्बन्धित अधिकारीले",
      "कोष तथा लेखा नियन्त्रक कार्यालयले",
      "लोक सेवा आयोगले"
    ],
    "a": 1,
    "e": "दफा २७ (३) अनुसार तलब वृद्धि रोक्का भएकोमा कहिलेदेखि फुकुवा हुने हो सो कुरा सम्बन्धित अधिकारीले लिखित रूपमा जनाई राख्नुपर्छ। (श्रोत: PDF Page 112, Source Index)"
  },
  {
    "id": 97,
    "q": "निजामती कर्मचारीले असाधारण बिदा (Extraordinary Leave) बसेको अवधिको बढुवाको लागि अङ्क गणना हुन्छ कि हुँदैन?",
    "o": [
      "हुन्छ",
      "आधा मात्र हुन्छ",
      "हुँदैन",
      "अध्ययन गर्न गएको भए हुन्छ"
    ],
    "a": 2,
    "e": "दफा २४ (२) को प्रतिबन्धात्मक वाक्यांश (२) अनुसार असाधारण बिदामा बसेको अवधिको कार्यसम्पादन मूल्याङ्कन फाराम भरिने छैन र सो अवधिको अङ्क दिइने छैन। (श्रोत: PDF Page 83, Source Index)"
  },
  {
    "id": 98,
    "q": "कुनै कर्मचारीले स्थायी आवासीय अनुमति (PR/Green Card) लिएको जानकारी कसैलाई प्राप्त भएमा कहाँ उजुरी दिन सकिन्छ?",
    "o": [
      "अख्तियार दुरुपयोग अनुसन्धान आयोगमा",
      "प्रहरी कार्यालयमा",
      "सम्बन्धित कार्यालय वा सामान्य प्रशासन मन्त्रालयमा",
      "लोक सेवा आयोगमा"
    ],
    "a": 2,
    "e": "दफा ६१ग (१) अनुसार सम्बन्धित निजामती कर्मचारी कार्यरत कार्यालय वा सामान्य प्रशासन मन्त्रालयमा जानकारी दिन सकिनेछ। (श्रोत: PDF Page 179, Source Index)"
  },
  {
    "id": 99,
    "q": "निजामती कर्मचारीको परिभाषा (Family Definition) भित्र पुरुष र अविवाहित महिला कर्मचारी को हकमा को-को पर्दछन्?",
    "o": [
      "पति, पत्नी, छोरा, छोरी मात्र",
      "बाजे, बज्यै समेत",
      "सासू, ससुरा समेत",
      "दाजु, भाइ समेत"
    ],
    "a": 1,
    "e": "दफा २ (घ) अनुसार पुरुष र अविवाहित महिलाको हकमा बाजे, बज्यै समेत 'परिवार' भित्र पर्दछन्। (श्रोत: PDF Page 5, Source Index)"
  },
  {
    "id": 100,
    "q": "राजपत्रांकित प्रथम श्रेणीको पदमा बढुवाको लागि कति वर्षको शैक्षिक योग्यता र अनुभव चाहिन्छ (खुल्ला प्रतियोगिता)?",
    "o": [
      "स्नातकोत्तर र ५ वर्ष अनुभव",
      "स्नातकोत्तर र ७ वर्ष अनुभव",
      "स्नातक र १० वर्ष अनुभव",
      "विद्यावारिधि र ३ वर्ष अनुभव"
    ],
    "a": 1,
    "e": "दफा ७ (१६) अनुसार राजपत्रांकित प्रथम श्रेणीको लागि स्नातकोत्तर उपाधि र अधिकृत स्तरमा सात वर्षको अनुभव हुनुपर्छ। (श्रोत: PDF Page 24, Source Index)"
  },
  {
    "id": 101,
    "q": "कार्यसम्पादन मूल्याङ्कन बापतको कुल अङ्क (१००) मध्ये पुनरावलोकन समिति ले दिन सक्ने अधिकतम अङ्क कति हो?",
    "o": [
      "५ अङ्क",
      "१० अङ्क",
      "२५ अङ्क",
      "४० अङ्क"
    ],
    "a": 0,
    "e": "दफा २४क (२) अनुसार सुपरिवेक्षकले २५, पुनरावलोकनकर्ताले १० र पुनरावलोकन समितिले ५ अङ्क दिन सक्नेछन्। (श्रोत: PDF Page 75, Source Index)"
  },
  {
    "id": 102,
    "q": "निजामती कर्मचारीले आफूले बुझाउनु पर्ने नगदी, जिन्सी वा कागजात (बरबुझारथ) कति समयभित्र बुझाउनु पर्छ?",
    "o": [
      "७ दिनभित्र",
      "१५ दिनभित्र",
      "२१ दिनभित्र",
      "तोकिएको म्यादभित्र"
    ],
    "a": 3,
    "e": "दफा ७४ मा तोकिएको म्यादभित्र सम्बन्धित कर्मचारीलाई बुझाउनु पर्नेछ भनिएको छ। (श्रोत: PDF Page 96, Source Index)"
  },
  {
    "id": 103,
    "q": "व्यवस्थापन परीक्षण (Management Audit) कसले गर्ने व्यवस्था छ?",
    "o": [
      "महालेखा परीक्षकले",
      "राष्ट्रिय सतर्कता केन्द्रले",
      "सामान्य प्रशासन मन्त्रालयले",
      "लोक सेवा आयोगले"
    ],
    "a": 2,
    "e": "दफा ७२क अनुसार सामान्य प्रशासन मन्त्रालयले नेपाल सरकारका विभिन्न निकायमा कार्यरत कर्मचारीले कानुन पालना गरे नगरेको सम्बन्धमा व्यवस्थापन परीक्षण गर्नेछ। (श्रोत: PDF Page 92, Source Index)"
  },
  {
    "id": 104,
    "q": "अधिकार प्रत्यायोजन (Delegation of Authority) सम्बन्धी व्यवस्था अनुसार, ऐन बमोजिम प्राप्त अधिकार कसलाई प्रत्यायोजन गर्न सकिन्छ?",
    "o": [
      "जुनसुकै व्यक्तिलाई",
      "आफू मुनिका निजामती कर्मचारीलाई",
      "करारका कर्मचारीलाई",
      "माथिल्लो अधिकारीलाई"
    ],
    "a": 1,
    "e": "दफा ७२ (२) अनुसार सम्बन्धित अधिकारीले आफ्नो सामान्य रेखदेखमा रही प्रयोग गर्ने गरी आफू मुनिका निजामती कर्मचारीलाई अधिकार प्रत्यायोजन गर्न सक्नेछ। (श्रोत: PDF Page 92, Source Index)"
  },
  {
    "id": 105,
    "q": "निजामती कर्मचारीको पीर मर्का र गुनासो सु्नुवाइ को व्यवस्था ऐनको कुन दफामा छ?",
    "o": [
      "दफा ७०",
      "दफा ७२",
      "दफा ७३क",
      "दफा ७५"
    ],
    "a": 2,
    "e": "दफा ७३क मा निजामती कर्मचारीहरूको पीर मर्का, गुनासो र सुनुवाइको व्यवस्था उल्लेख छ। (श्रोत: PDF Page 94, Source Index)"
  },
  {
    "id": 106,
    "q": "निजामती कर्मचारी कल्याण कोष (Welfare Fund) को स्थापना कसको कल्याणको लागि गरिन्छ?",
    "o": [
      "बहालवाला कर्मचारी मात्र",
      "अवकाश प्राप्त व्यक्ति मात्र",
      "कर्मचारीका परिवारका सदस्य मात्र",
      "माथिका सबै"
    ],
    "a": 3,
    "e": "दफा ७३ख (१) अनुसार बहालवाला, अवकाश प्राप्त र निजको परिवारको सदस्यको कल्याणको लागि कोष स्थापना गर्न सकिनेछ। (श्रोत: PDF Page 95, Source Index)"
  },
  {
    "id": 107,
    "q": "राजप्रासाद सेवा का कर्मचारीहरूलाई यो ऐन लागू हुन्छ कि हुँदैन?",
    "o": [
      "पूर्ण रूपमा लागू हुन्छ",
      "छुट्टै नियमावलीद्वारा व्यवस्थापन गरिन्छ",
      "निजामती सेवा ऐन अन्तर्गत नै पर्दछन्",
      "राजप्रासाद सेवा खारेज भइसकेको छ"
    ],
    "a": 1,
    "e": "दफा ७३ग (१) अनुसार राजप्रासाद सेवामा कार्यरत कर्मचारीहरूको प्रशासन र व्यवस्थापन छुट्टै नियमावलीद्वारा गरिनेछ। (श्रोत: PDF Page 96, Source Index)"
  },
  {
    "id": 108,
    "q": "सरकारी कामकाज सम्बन्धी समाचार वा गोप्य कुरा अनाधिकृत व्यक्तिलाई बताउन नहुने (Secrecy) व्यवस्था कुन दफामा छ?",
    "o": [
      "दफा ४५",
      "दफा ४६",
      "दफा ४७",
      "दफा ५०"
    ],
    "a": 1,
    "e": "दफा ४६ मा सरकारी कामकाज सम्बन्धी समाचार प्रकाश गर्नमा प्रतिबन्ध को व्यवस्था छ। (श्रोत: PDF Page 49, Source Index)"
  },
  {
    "id": 109,
    "q": "निजामती सेवा ऐन, २०४९ ले कुन ऐनलाई खारेज गरेको हो?",
    "o": [
      "निजामती सेवा ऐन, २०१३",
      "निजामती सेवा ऐन, २०१५",
      "निजामती सेवा नियमावली, २०२१",
      "प्रशासन सुधार ऐन, २०३२"
    ],
    "a": 0,
    "e": "दफा ७६ (१) अनुसार नेपाल निजामती सेवा ऐन, २०१३ खारेज गरिएको छ। (श्रोत: PDF Page 97, Source Index)"
  },
  {
    "id": 110,
    "q": "महिला विकास कार्यक्रममा अस्थायी काम गरेका महिलालाई स्थायी नियुक्तिको लागि उमेर हद लाग्छ कि लाग्दैन?",
    "o": [
      "३५ वर्षसम्म लाग्छ",
      "४० वर्षसम्म लाग्छ",
      "४५ वर्षसम्म लाग्छ",
      "उमेरको हद लाग्ने छैन"
    ],
    "a": 3,
    "e": "दफा १० (२) अनुसार कम्तीमा ५ वर्षदेखि अस्थायी नियुक्ति पाई सेवा गरिरहेका महिला कर्मचारीको हकमा उम्मेदवार हुन उमेरको बन्देज लाग्ने छैन। (श्रोत: PDF Page 33, Source Index)"
  }
]
